Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# 投稿タイトル下
source: Below post title
de_de: Unter dem Beitragstitel
es_es: Debajo del título de la publicación
fr_fr: En dessous du titre de l'article
ko_kr: 글 제목 하단
pt_pt: Abaixo do título da postagem
zh_cn: 文章标题下方
zh_tw: 文章標題下方

# 投稿タイトル下に表示されるウィジェット。
source: Widgets are displayed below the post title.
de_de: Widgets, die unter dem Beitragstitel angezeigt werden.
es_es: Los widgets se muestran debajo del título de la publicación.
fr_fr: Les widgets sont affichés en dessous du titre de l'article.
ko_kr: 글 제목 상단에 표시되는 위젯.
pt_pt: Widgets são exibidos abaixo do título da postagem.
zh_cn: 显示在文章标题下方的组件。
zh_tw: 顯示在文章標題下方的小工具。

# 投稿本文上
source: Above post body text
de_de: Über dem Beitragstext
es_es: Encima del cuerpo de la publicación
fr_fr: Au-dessus du corps de texte de l'article
ko_kr: 글 본문 상단
pt_pt: Acima do corpo do texto da postagem
zh_cn: 文章正文上方
zh_tw: 內文上方

# 投稿本文上に表示されるウィジェット。
source: Widgets are displayed above the body text in a post.
de_de: Widgets, die über dem Text eines Beitrags angezeigt werden.
es_es: Los widgets se muestran encima del cuerpo de la publicación.
fr_fr: Les widgets sont affichés au-dessus du corps de texte d'un article.
ko_kr: 글 본문 상단에 표시되는 위젯.
pt_pt: Widgets são exibidos acima do corpo do texto em uma postagem.
zh_cn: 显示在文章正文上方的组件。
zh_tw: 顯示在內文上方的小工具。

# 投稿本文中
source: In post body text
de_de: Im Beitragstext
es_es: En el cuerpo de la publicación
fr_fr: Dans le corps de texte de l'article
ko_kr: 글 본문 중간
pt_pt: No corpo do texto da postagem
zh_cn: 文章正文中
zh_tw: 內文中

# 投稿本文中に表示されるウィジェット。文中最初のH2タグの手前に表示されます。広告が表示されている場合は、広告の下に表示されます。
source: Widgets are displayed in the body text in a post. They are displayed above the first H2 tag in the body text. If ads are displayed, widgets will be displayed below the ads.
de_de: Widgets, die im Text eines Beitrags angezeigt werden. Sie werden vor dem ersten H2-Tag im Text angezeigt. Wenn Anzeigen angezeigt werden, werden die Widgets unter den Anzeigen angezeigt.
es_es: Los widgets se muestran en el cuerpo de la publicación. Se muestran delante de la primera etiqueta H2 en el cuerpo del texto. Si se muestran anuncios, los widgets se mostrarán debajo de los anuncios.
fr_fr: Les widgets sont affichés dans le corps de texte d'un article. Ils sont affichés avant la première balise H2 dans le corps de texte. Si des publicités sont affichées, les widgets seront affichés sous les publicités.
ko_kr: 글 본문 중간에 표시되는 위젯. 글 중 첫번째 H2 태그 바로 앞에 표시됩니다. 광고가 표시되어 있을 경우에는 광고 하단에 표시됩니다.
pt_pt: Widgets são exibidos no corpo do texto em uma postagem. Eles são exibidos acima da primeira tag H2 no corpo do texto. Se os anúncios estiverem exibidos, os widgets serão exibidos abaixo dos anúncios.
zh_cn: 显示在文章正文中的组件。显示在正文中第一个H2标签之前。如果有广告，则显示在广告下方。
zh_tw: 顯示在內文中的小工具。顯示在內文中第一個 H2 標籤之前。如果顯示了廣告，則小工具將顯示在廣告下方。

# 投稿本文下
source: Below post body text
de_de: Unter dem Beitragstext
es_es: Debajo del cuerpo de la publicación
fr_fr: En dessous du corps de texte de l'article
ko_kr: 글 본문 하단
pt_pt: Abaixo do corpo do texto da postagem
zh_cn: 文章正文下方
zh_tw: 內文下方

# 投稿本文下に表示されるウィジェット。
source: Widgets are displayed below the body text in a post.
de_de: Widgets, die unter dem Text eines Beitrags angezeigt werden.
es_es: Los widgets se muestran debajo del cuerpo de la publicación.
fr_fr: Les widgets sont affichés en dessous du corps de texte d'un article.
ko_kr: 글 본문 상단에 표시되는 위젯.
pt_pt: Widgets são exibidos abaixo do corpo do texto em uma postagem.
zh_cn: 显示在文章正文下方的组件。
zh_tw: 顯示在內文下方的小工具。

# 投稿SNSボタン上
source: Above social media buttons in a post
de_de: Über den Social-Media-Schaltflächen in einem Beitrag
es_es: Encima de los botones de redes sociales en una publicación
fr_fr: Au-dessus des boutons de réseaux sociaux dans un article
ko_kr: 글 SNS 버튼 상단
pt_pt: Acima dos botões de mídia social em uma postagem
zh_cn: 文章SNS按钮上方
zh_tw: 文章社交媒體按鈕上方

# 投稿のメインカラムの一番下となるSNSボタンの上に表示されるウィジェット。広告を表示している場合は、広告の下になります。
source: Widgets are displayed above the social media buttons at the very bottom of the main column of a post.
de_de: Widgets, die über den Social-Media-Schaltflächen am unteren Rand der Hauptspalte eines Beitrags angezeigt werden. Wenn Anzeigen angezeigt werden, befinden sich die Widgets unter den Anzeigen.
es_es: Los widgets se muestran encima de los botones de redes sociales en la parte inferior de la columna principal de la publicación. Si se muestran anuncios, se mostrarán debajo de ellos.
fr_fr: Les widgets sont affichés au-dessus des boutons de réseaux sociaux tout en bas de la colonne principale d'un article. Si des publicités sont affichées, les widgets seront affichés sous les publicités.
ko_kr: 글 메인 칼럼의 맨 아래 SNS 버튼 위에 표시되는 위젯. 광고를 표시하고 있는 경우 광고 하단에 표시합니다.
pt_pt: Widgets são exibidos acima dos botões de mídia social na parte inferior da coluna principal de uma postagem.
zh_cn: 显示在文章主栏底部的SNS按钮上方的组件。如果显示广告，则显示在广告下方。
zh_tw: 顯示在文章主欄最下方的社交媒體按鈕上方的小工具。如果顯示了廣告，則會顯示在廣告下方。

# 投稿SNSボタン下
source: Below social media buttons in a post
de_de: Unter den Social-Media-Schaltflächen in einem Beitrag
es_es: Debajo de los botones de redes sociales en una publicación
fr_fr: En dessous des boutons de réseaux sociaux dans un article
ko_kr: 글 SNS 버튼 하단
pt_pt: Abaixo dos botões de mídia social em uma postagem
zh_cn: 文章SNS按钮下方
zh_tw: 文章社交媒體按鈕下方

# 投稿のメインカラムの一番下となるSNSボタンの下に表示されるウィジェット。
source: Widgets are displayed below the social media buttons at the very bottom of the main column of a post.
de_de: Widgets, die unter den Social-Media-Schaltflächen am unteren Rand der Hauptspalte eines Beitrags angezeigt werden.
es_es: Los widgets se muestran debajo de los botones de redes sociales en la parte inferior de la columna principal de la publicación.
fr_fr: Les widgets sont affichés en dessous des boutons de réseaux sociaux tout en bas de la colonne principale d'un article.
ko_kr: 글 메인 칼럼의 맨 아래 SNS 버튼 아래에 표시되는 위젯.
pt_pt: Widgets são exibidos abaixo dos botões de mídia social na parte inferior da coluna principal de uma postagem.
zh_cn: 显示在文章主栏底部的SNS按钮下方的组件。
zh_tw: 顯示在文章主欄最下方的社交媒體按鈕下方的小工具。

# 投稿関連記事上
source: Related Articles
de_de: Über den verwandten Artikeln
es_es: Encima de artículos relacionados
fr_fr: Au-dessus des articles similaires
ko_kr: 관련 글 상단
pt_pt: Acima dos artigos relacionados em uma postagem
zh_cn: 文章相关内容上方
zh_tw: 相關文章上方

# 関連記事の上に表示されるウィジェット。
source: Widget displayed above related articles.
de_de: Widget, das über den verwandten Artikeln angezeigt wird.
es_es: Los widgets se muestran encima de los artículos relacionados.
fr_fr: Les widgets affichés au-dessus des articles similaires.
ko_kr: 관련 글 위에 표시되는 위젯.
pt_pt: Widget exibido acima dos artigos relacionados.
zh_cn: 显示在相关内容上方的组件。
zh_tw: 顯示在相關文章上方的小工具。

# 投稿関連記事下
source: Below related articles in a post
de_de: Unter den verwandten Artikeln in einem Beitrag
es_es: Debajo de los artículos relacionados en una publicación
fr_fr: En dessous des articles similaires dans un article
ko_kr: 관련 글 하단
pt_pt: Abaixo dos artigos relacionados em uma postagem
zh_cn: 文章相关内容下方
zh_tw: 相關文章下方

# 関連記事の下（広告を表示している場合はその下）に表示されるウィジェット。
source: Widgets are displayed below related articles (if ads are displayed, the widgets will be displayed below the ads).
de_de: Widgets, die unter den verwandten Artikeln (falls Anzeigen angezeigt werden, unter den Anzeigen) angezeigt werden.
es_es: Los widgets se muestran debajo de los artículos relacionados (si se muestran anuncios, los widgets se mostrarán debajo de los anuncios).
fr_fr: Les widgets sont affichés en dessous des articles similaires (si des publicités sont affichées, les widgets seront affichés sous les publicités).
ko_kr: 관련 글 아래(광고를 표시하는 경우는 그 아래)에 표시되는 위젯.
pt_pt: Widgets são exibidos abaixo dos artigos relacionados (se os anúncios estiverem exibidos, os widgets serão exibidos abaixo dos anúncios).
zh_cn: 显示在相关内容下方（如果显示广告，则在广告下方）的组件。
zh_tw: 顯示在相關文章下方（如果顯示廣告，則顯示在廣告下方）的小工具。

# 投稿コメント上
source: Above comment
de_de: Über dem Kommentar
es_es: Encima de los comentarios
fr_fr: Au-dessus des commentaires
ko_kr: 댓글 상단
pt_pt: Acima do comentário
zh_cn: 文章评论上方
zh_tw: 留言上方

# コメントエリアの上に表示されるウィジェット。
source: The widget displayed above the comment field.
de_de: Das Widget, das über dem Kommentarfeld angezeigt wird.
es_es: Los widgets se muestran encima del área de comentarios.
fr_fr: Le widget affiché au-dessus de la zone des commentaires.
ko_kr: 댓글 위에 표시되는 위젯.
pt_pt: O widget é exibido acima do campo de comentário.
zh_cn: 显示在评论区域上方的组件。
zh_tw: 顯示在留言區上方的小工具。

# 投稿コメント下
source: Below comment
de_de: Unter dem Kommentar
es_es: Debajo de los comentarios
fr_fr: En dessous des commentaires
ko_kr: 댓글 하단
pt_pt: Abaixo do comentário
zh_cn: 文章评论下方
zh_tw: 留言下方

# コメントフォームの下に表示されるウィジェット。
source: Widgets are displayed below the comment form.
de_de: Widgets, die unter dem Kommentarfeld angezeigt werden.
es_es: Los widgets se muestran debajo del formulario de comentarios.
fr_fr: Les widgets sont affichés en dessous du formulaire de commentaire.
ko_kr: 댓글 아래에 표시되는 위젯.
pt_pt: Widgets são exibidos abaixo do formulário de comentário.
zh_cn: 显示在评论表单下方的组件。
zh_tw: 顯示在留言表格下方的小工具。

# 固定ページタイトル上
source: Above page title
de_de: Über dem Seitentitel
es_es: Encima del título de la página
fr_fr: Au-dessus du titre de la page
ko_kr: 페이지 제목 상단
pt_pt: Acima do título da página fixa
zh_cn: 固定页面标题上方
zh_tw: 固定頁面標題上方

# 固定ページタイトル上に表示されるウィジェット。
source: Widgets are displayed above the page title.
de_de: Widgets, die über dem Seitentitel angezeigt werden.
es_es: Los widgets se muestran encima del título de la página.
fr_fr: Les widgets sont affichés au-dessus du titre de la page.
ko_kr: 페이지 제목 상단에 표시되는 위젯.
pt_pt: Widgets são exibidos acima do título da página.
zh_cn: 显示在固定页面标题上方的组件。
zh_tw: 顯示在固定頁面標題上方的小工具。

# 固定ページタイトル下
source: Below page title
de_de: Unter dem Seitentitel
es_es: Debajo del título de la página
fr_fr: En dessous du titre de la page
ko_kr: 페이지 제목 하단
pt_pt: Abaixo do título da página fixa
zh_cn: 固定页面标题下方
zh_tw: 固定頁面標題下方

# 固定ページタイトル下に表示されるウィジェット。
source: Widgets are displayed below the page title.
de_de: Widgets, die unter dem Seitentitel angezeigt werden.
es_es: Los widgets se muestran debajo del título de la página.
fr_fr: Les widgets sont affichés en dessous du titre de la page.
ko_kr: 페이지 제목 상단에 표시되는 위젯.
pt_pt: Widgets são exibidos abaixo do título da página.
zh_cn: 显示在固定页面标题下方的组件。
zh_tw: 顯示在固定頁面標題下方的小工具。

# 固定ページ本文上
source: Above page body text
de_de: Über dem Seitentext
es_es: Encima del cuerpo de la página
fr_fr: Au-dessus du corps de texte de la page
ko_kr: 페이지 본문 상단
pt_pt: Acima do corpo do texto da página fixa
zh_cn: 固定页面正文上方
zh_tw: 固定頁面內文上方

# 固定ページ本文上に表示されるウィジェット。
source: Widgets are displayed above the body text in a page.
de_de: Widgets, die über dem Text einer Seite angezeigt werden.
es_es: Los widgets se muestran encima del cuerpo de la página.
fr_fr: Les widgets sont affichés au-dessus du corps de texte d'une page.
ko_kr: 페이지 본문 상단에 표시되는 위젯.
pt_pt: Widgets são exibidos acima do corpo do texto em uma página fixa.
zh_cn: 显示在固定页面正文上方的组件。
zh_tw: 顯示在固定頁面內文上方的小工具。

# 固定ページ本文中
source: In the page body text
de_de: Im Seitentext
es_es: En el cuerpo de la página
fr_fr: Dans le corps de texte de la page
ko_kr: 페이지 본문 중간
pt_pt: No corpo do texto da página fixa
zh_cn: 固定页面正文中
zh_tw: 固定頁面內文中

# 固定ページ本文中に表示されるウィジェット。文中最初のH2タグの手前に表示されます。広告が表示されている場合は、広告の下に表示されます。
source: Widgets are displayed in the body text in a page. They are displayed above the first H2 tag in the body text. If ads are displayed, widgets will be displayed below the ads.
de_de: Widgets werden im Text einer Seite angezeigt. Sie werden über dem ersten H2-Tag im Text angezeigt. Wenn Anzeigen angezeigt werden, werden Widgets unter den Anzeigen angezeigt.
es_es: Los widgets se muestran en el cuerpo de la página. Se muestran delante de la primera etiqueta H2 en el cuerpo del texto. Si se muestran anuncios, los widgets se mostrarán debajo de los anuncios.
fr_fr: Les widgets sont affichés dans le corps de texte d'une page. Ils sont affichés avant la première balise H2 dans le corps de texte. Si des publicités sont affichées, les widgets seront affichés sous les publicités.
ko_kr: 페이지 본문 중간에 표시되는 위젯. 글 중 첫번째 H2 태그 바로 앞에 표시됩니다. 광고가 표시되어 있을 경우에는 광고 하단에 표시됩니다.
pt_pt: Widgets são exibidos no corpo do texto em uma página fixa. Eles são exibidos acima da primeira tag H2 no corpo do texto. Se os anúncios estiverem exibidos, os widgets serão exibidos abaixo dos anúncios.
zh_cn: 显示在固定页面正文中的组件。显示在正文中第一个H2标签之前。如果有广告，则显示在广告下方。
zh_tw: 顯示在固定頁面內文中的小工具。顯示在內文中第一個 H2 標籤之前。如果顯示了廣告，則小工具將顯示在廣告下方。

# 固定ページ本文下
source: Below page body text
de_de: Unter dem Seitentext
es_es: Debajo del cuerpo de la página
fr_fr: En dessous du corps de texte de la page
ko_kr: 페이지 본문 하단
pt_pt: Abaixo do corpo do texto da página fixa
zh_cn: 固定页面正文下方
zh_tw: 固定頁面內文下方

# 固定ページ本文下に表示されるウィジェット。
source: Widgets are displayed above the body text in a page.
de_de: Widgets werden unter dem Text einer Seite angezeigt.
es_es: Los widgets se muestran debajo del cuerpo de la página.
fr_fr: Les widgets sont affichés au-dessus du corps de texte d'une page.
ko_kr: 페이지 본문 상단에 표시되는 위젯.
pt_pt: Widgets são exibidos abaixo do corpo do texto em uma página fixa.
zh_cn: 显示在固定页面正文下方的组件。
zh_tw: 顯示在固定頁面內文下方的小工具。

# 固定ページSNSボタン上
source: Above social media buttons in a page
de_de: Über den Social-Media-Schaltflächen auf einer Seite
es_es: Encima de los botones de redes sociales en una página
fr_fr: Au-dessus des boutons de réseaux sociaux dans une page
ko_kr: 페이지 SNS 버튼 상단
pt_pt: Acima dos botões de mídia social em uma página fixa
zh_cn: 固定页面SNS按钮上方
zh_tw: 固定頁面社交媒體按鈕上方

# 固定ページのメインカラムの一番下となるSNSボタンの上に表示されるウィジェット。広告を表示している場合は、広告の下になります。
source: Widgets are displayed above the social media buttons at the very bottom of the main column of a page. If ads are displayed, widgets will be displayed below the ads.
de_de: Widgets werden über den Social-Media-Schaltflächen am unteren Rand der Hauptspalte einer Seite angezeigt. Wenn Anzeigen angezeigt werden, werden Widgets unter den Anzeigen angezeigt.
es_es: Los widgets se muestran encima de los botones de redes sociales en la parte inferior de la columna principal de la página. Si se muestran anuncios, los widgets se mostrarán debajo de ellos.
fr_fr: Les widgets sont affichés au-dessus des boutons de réseaux sociaux tout en bas de la colonne principale d'une page. Si des publicités sont affichées, les widgets seront affichés sous les publicités.
ko_kr: 페이지 메인 칼럼의 맨 아래 SNS 버튼 위에 표시되는 위젯. 광고를 표시하고 있는 경우 광고 하단에 표시합니다.
pt_pt: Widgets são exibidos acima dos botões de mídia social na parte inferior da coluna principal de uma página fixa. Se os anúncios estiverem exibidos, os widgets serão exibidos abaixo dos anúncios.
zh_cn: 显示在固定页面主栏底部的SNS按钮上方的组件。如果显示广告，则显示在广告下方。
zh_tw: 顯示在固定頁面主欄最下方的社交媒體按鈕上方的小工具。如果顯示了廣告，則小工具將顯示在廣告下方。

# 固定ページSNSボタン下
source: Below social media buttons in a page
de_de: Unter den Social-Media-Schaltflächen auf einer Seite
es_es: Debajo de los botones de redes sociales en una página
fr_fr: En dessous des boutons de réseaux sociaux dans une page
ko_kr: 페이지 SNS 버튼 하단
pt_pt: Abaixo dos botões de mídia social em uma página fixa
zh_cn: 固定页面SNS按钮下方
zh_tw: 固定頁面社交媒體按鈕下方

# 固定ページのメインカラムの一番下となるSNSボタンの下に表示されるウィジェット。
source: Widgets are displayed below the social media buttons at the very bottom of the main column of a page.
de_de: Widgets werden unter den Social-Media-Schaltflächen am unteren Rand der Hauptspalte einer Seite angezeigt.
es_es: Los widgets se muestran debajo de los botones de redes sociales en la parte inferior de la columna principal de la página.
fr_fr: Les widgets sont affichés en dessous des boutons de réseaux sociaux tout en bas de la colonne principale d'une page.
ko_kr: 페이지 메인 칼럼의 맨 아래 SNS 버튼 아래에 표시되는 위젯.
pt_pt: Widgets são exibidos abaixo dos botões de mídia social na parte inferior da coluna principal de uma página fixa.
zh_cn: 显示在固定页面主栏底部的SNS按钮下方的组件。
zh_tw: 顯示在固定頁面主欄最下方的社交媒體按鈕下方的小工具。

# インデックスリストトップ
source: Top of index lists
de_de: Oberhalb der Indexlisten
es_es: Parte superior de las listas de índice
fr_fr: Haut des listes d'index
ko_kr: 인덱스 리스트 상단
pt_pt: Topo das listas de índice
zh_cn: 索引列表顶部
zh_tw: 索引列表頂部

# インデックスリストのトップに表示されるウィジェット。広告が表示されているときは広告の下に表示されます。
source: Widgets are displayed at the top of index lists. If ads are displayed, widgets will be displayed below the ads.
de_de: Widgets werden oben in den Indexlisten angezeigt. Wenn Anzeigen angezeigt werden, werden Widgets unter den Anzeigen angezeigt.
es_es: Los widgets se muestran en la parte superior de las listas de índice. Si se muestran anuncios, los widgets se mostrarán debajo de ellos.
fr_fr: Les widgets sont affichés en haut des listes d'index. Si des publicités sont affichées, les widgets seront affichés sous les publicités.
ko_kr: 인덱스 리스트의 위에 표시되는 위젯. 광고가 표시되어 있을 때는 그 아래에 표시됩니다.
pt_pt: Widgets são exibidos no topo das listas de índice. Se os anúncios estiverem exibidos, os widgets serão exibidos abaixo dos anúncios.
zh_cn: 显示在索引列表顶部的组件。如果显示广告，则显示在广告下方。
zh_tw: 顯示在索引列表頂部的小工具。如果顯示了廣告，則小工具將顯示在廣告下方。

# インデックスリストミドル
source: Middle of the index lists
de_de: In der Mitte der Indexlisten
es_es: Parte media de las listas de índice
fr_fr: Milieu des listes d'index
ko_kr: 인덱스 리스트 중간
pt_pt: Meio das listas de índice
zh_cn: 索引列表中间
zh_tw: 索引列表中間

source: Widgets are displayed below the third index list. This feature is only enabled when "Thumbnail card" is set for "List style". If ads are displayed, widgets will be displayed below the ads.
de_de: Widgets werden unter dem dritten Eintrag in den Indexlisten angezeigt. Diese Funktion ist nur aktiviert, wenn „Thumbnail-Karte“ im „Listenstil“ ausgewählt ist. Wenn Anzeigen angezeigt werden, werden Widgets unter den Anzeigen angezeigt.
es_es: Los widgets se muestran debajo del tercer elemento de la lista de índices. Esta función solo se habilita cuando "Tarjeta de miniatura" está configurado como "Estilo de lista". Si se muestran anuncios, los widgets se mostrarán debajo de ellos.
fr_fr: Les widgets sont affichés sous la troisième liste d'index. Cette fonctionnalité est activée uniquement lorsque le style de la liste est défini sur « Carte de vignette ». Si des publicités sont affichées, les widgets seront affichés sous les publicités.
ko_kr: 인덱스 리스트의 세번째 항목 아래에 표시되는 위젯. 리스트의 스타일이 "썸네일 카드"일 때만 가능한 설정입니다. 광고가 표시되어 있을 때는 그 아래에 표시됩니다.
pt_pt: Widgets são exibidos abaixo da terceira lista de índice. Este recurso só é habilitado quando "Cartão de miniatura" é configurado para "Estilo de lista". Se os anúncios estiverem exibidos, os widgets serão exibidos abaixo dos anúncios.
zh_cn: 显示在索引列表第三个下方的组件。仅在“列表样式”为“缩略图卡片”时有效。如果显示广告，则显示在广告下方。
zh_tw: 顯示在索引列表第三項下方的小工具。此功能僅在列表樣式設定為「縮圖卡片」時啟用。如果顯示了廣告，則小工具將顯示在廣告下方。

# インデックスリストボトム
source: Bottom of index lists
de_de: Unterhalb der Indexlisten
es_es: Parte inferior de las listas de índice
fr_fr: Bas des listes d'index
ko_kr: 인덱스 리스트 하단
pt_pt: Inferior das listas de índice
zh_cn: 索引列表底部
zh_tw: 索引列表底部

# インデックスリストのボトムに表示されるウィジェット。広告が表示されているときは広告の下に表示されます。
source: Widgets are displayed at the bottom of index lists. If ads are displayed, widgets will be displayed below the ads.
de_de: Widgets werden unten in den Indexlisten angezeigt. Wenn Anzeigen angezeigt werden, werden Widgets unter den Anzeigen angezeigt.
es_es: Los widgets se muestran en la parte inferior de las listas de índice. Si se muestran anuncios, los widgets se mostrarán debajo de ellos.
fr_fr: Les widgets sont affichés en bas des listes d'index. Si des publicités sont affichées, les widgets seront affichés sous les publicités.
ko_kr: 인덱스 리스트의 아래에 표시되는 위젯. 광고가 표시되어 있을 때는 그 아래에 표시됩니다.
pt_pt: Widgets são exibidos na parte inferior das listas de índice. Se os anúncios estiverem exibidos, os widgets serão exibidos abaixo dos anúncios.
zh_cn: 显示在索引列表底部的组件。如果显示广告，则显示在广告下方。
zh_tw: 顯示在索引列表底部的小工具。如果顯示了廣告，則小工具將顯示在廣告下方。

# コンテンツ上部
source: Above the content
de_de: Über dem Inhalt
es_es: Parte superior del contenido
fr_fr: Au-dessus du contenu
ko_kr: 콘텐츠 상단
pt_pt: Acima do conteúdo
zh_cn: 内容上部
zh_tw: 內容上方

# メインカラムとサイドバーの上部エリア。グローバルメニューの下にもなります。
source: The area above the main column and sidebar. In other words, widgets will be displayed below the global menu.
de_de: Der Bereich über der Hauptspalte und der Seitenleiste. Widgets werden also unter dem globalen Menü angezeigt.
es_es: El área superior de la columna principal y la barra lateral. En otras palabras, los widgets se mostrarán debajo del menú global.
fr_fr: La zone au-dessus de la colonne principale et de la barre latérale. En d'autres termes, les widgets seront affichés sous le menu global.
ko_kr: 메인 칼럼과 사이드바의 위쪽 영역. 글로벌 메뉴 아래에도 있습니다.
pt_pt: A área acima da coluna principal e da barra lateral. Em outras palavras, os widgets serão exibidos abaixo do menu global.
zh_cn: 主栏和侧边栏的上部区域。也位于全局菜单下方。
zh_tw: 主欄和側邊欄的上方區域。顯示在全球選單的下方。

# コンテンツ下部
source: Below the content
de_de: Unter dem Inhalt
es_es: Parte inferior del contenido
fr_fr: En dessous du contenu
ko_kr: 콘텐츠 하단
pt_pt: Abaixo do conteúdo
zh_cn: 内容下部
zh_tw: 內容下方

# メインカラムとサイドバーの下部エリア。フッターの上になります。
source: The area below the main column and sidebar. In other words, widgets will be displayed above the footer.
de_de: Der Bereich unter der Hauptspalte und der Seitenleiste. Widgets werden also über dem Footer angezeigt.
es_es: El área inferior de la columna principal y la barra lateral. En otras palabras, los widgets se mostrarán encima del pie de página.
fr_fr: La zone en dessous de la colonne principale et de la barre latérale. En d'autres termes, les widgets seront affichés au-dessus du pied de page.
ko_kr: 메인 칼럼과 사이드바의 아래쪽 영역. 푸터의 위쪽입니다.
pt_pt: A área abaixo da coluna principal e da barra lateral. Em outras palavras, os widgets serão exibidos acima do rodapé.
zh_cn: 主栏和侧边栏的下部区域。位于页脚上方。
zh_tw: 主欄和側邊欄的下方區域。顯示在頁尾的上方。

# フッター左
source: Left of the footer
de_de: Links im Footer
es_es: Izquierda del pie de página
fr_fr: Gauche du pied de page
ko_kr: 푸터 왼쪽
pt_pt: Esquerda do rodapé
zh_cn: 页脚左侧
zh_tw: 頁尾左側

# フッター左側のウィジェットエリアです。
source: Widget area is displayed on the left side of the footer.
de_de: Widget-Bereich auf der linken Seite des Footers.
es_es: El área de widgets se muestra en el lado izquierdo del pie de página.
fr_fr: La zone de widgets est affichée à gauche du pied de page.
ko_kr: 푸터 왼쪽의 위젯 영역입니다.
pt_pt: Área de widget exibida no lado esquerdo do rodapé.
zh_cn: 页脚左侧的组件区域。
zh_tw: 顯示在頁尾左側的小工具區域。

# フッター中
source: Center of the footer
de_de: Mitte des Footers
es_es: Centro del pie de página
fr_fr: Centre du pied de page
ko_kr: 푸터 중간
pt_pt: Centro do rodapé
zh_cn: 页脚中部
zh_tw: 頁尾中間

# フッター中間のウィジェットエリアです。
source: Widget area is displayed in the center of the footer.
de_de: Widget-Bereich in der Mitte des Footers.
es_es: El área de widgets se muestra en el centro del pie de página.
fr_fr: La zone de widgets est affichée au centre du pied de page.
ko_kr: 푸터 중간의 위젯 영역입니다.
pt_pt: Área de widget exibida no centro do rodapé.
zh_cn: 这是页脚中间的小部件区域。
zh_tw: 顯示在頁尾中間的小工具區域。

# フッター右
source: Right of the footer
de_de: Rechts im Footer
es_es: Derecha del pie de página
fr_fr: Droite du pied de page
ko_kr: 푸터 오른쪽
pt_pt: Direita do rodapé
zh_cn: 页脚右侧
zh_tw: 頁尾右側

# フッター右側フッター中のウィジェットエリアです。
source: Widget area is displayed on the right side of the footer.
de_de: Widget-Bereich auf der rechten Seite des Footers.
es_es: El área de widgets se muestra en el lado derecho del pie de página.
fr_fr: La zone de widgets est affichée à droite du pied de page.
ko_kr: 푸터 오른쪽의 위젯 영역입니다.
pt_pt: Área de widget exibida no lado direito do rodapé.
zh_cn: 页脚右侧的组件区域。
zh_tw: 顯示在頁尾右側的小工具區域。

# フッター（モバイル用）
source: Footer (for mobile)
de_de: Footer (für Mobilgeräte)
es_es: Pie de página (para móviles)
fr_fr: Pied de page (pour mobile)
ko_kr: 푸터 (모바일용)
pt_pt: Rodapé (para dispositivos móveis)
zh_cn: 页脚（移动端用）
zh_tw: 頁尾（手機版）
