Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# カードエリア左右余白
source: Card area left and right margins
de_de: Seitliche Ränder des Kartenbereichs
es_es: Margen izquierdo y derecho del área de la tarjeta
fr_fr: Marge gauche et droite de la zone des cartes
ko_kr: 카드 영역 좌우 여백
pt_pt: Margem esquerda e direita da área do cartão
zh_cn: 卡片区域左右间距
zh_tw: 卡片區域左右間距

# おすすめカードエリアの左右に余白を設ける
source: Set a margin on the left and right of the recommended card area
de_de: Setzen Sie einen Abstand auf der linken und rechten Seite des Bereichs der empfohlenen Karten.
es_es: Establezca un margen a la izquierda y derecha del área de la tarjeta recomendada
fr_fr: Définir une marge à gauche et à droite de la zone des cartes recommandées
ko_kr: 추천 카드 영역의 좌우 여백 지정
pt_pt: Defina uma margem à esquerda e à direita da área do cartão recomendado
zh_cn: 在推荐卡片区域左右设置间距
zh_tw: 在推薦卡片區域的左右設定間距

# デフォルトだと、カードエリアは画面幅いっぱいになっています。この設定を有効にすることにより、コンテンツ部分と同等に左右余白を設けます。※PC表示のみ。
source: By default, the card area is the full screen width. By enabling this setting, you can set equal margins to the left and right of the content portion. *PC display only.
de_de: Standardmäßig ist der Kartenbereich bildschirmbreit. Durch Aktivieren dieser Einstellung können Sie links und rechts gleich große Abstände wie im Inhaltsbereich festlegen. *Nur für PC-Anzeige.
es_es: Por defecto, el área de la tarjeta ocupa todo el ancho de la pantalla. Al habilitar esta configuración, puede establecer márgenes iguales a la izquierda y derecha de la parte de contenido. *Solo visualización en PC.
fr_fr: Par défaut, la zone des cartes occupe toute la largeur de l'écran. En activant ce paramètre, vous pouvez définir des marges égales à gauche et à droite de la partie contenu. *Affichage PC uniquement.
ko_kr: 기본일 때 카드 영역은 화면 폭에 맞춰집니다. 이 설정을 변경하여 콘텐츠 부분과 같은 좌우 여백을 지정합니다. ※PC에서만
pt_pt: Por padrão, a área do cartão ocupa toda a largura da tela. Ativando esta configuração, você pode definir margens iguais à esquerda e à direita da parte do conteúdo. *Somente para exibição em PC.
zh_cn: 默认情况下，卡片区域是占满整个屏幕宽度的。启用此设置后，会在内容部分左右设置与内容相同的间距。※仅限PC显示。
zh_tw: 預設情況下，卡片區域占據整個螢幕寬度。通過啟用此設定，您可以為內容部分設定相同的左右間距。*僅適用於電腦版顯示。

# テーマ設定のリセット
source: Reset theme settings
de_de: Themen-Einstellungen zurücksetzen
es_es: Restablecer la configuración del tema
fr_fr: Réinitialisation des paramètres du thème
ko_kr: 테마 설정 초기화
pt_pt: Redefinir configurações do tema
zh_cn: 重置主题设置
zh_tw: 重置主題設定

# 全テーマ設定の内容をリセットします。リセットを行う前にバックアップ機能を用いて設定の保存をしておくことをおすすめします。そうすれば、リストアも可能です。
source: Reset the content of all theme settings. We recommend that you save the settings using the backup feature before resetting, so that you can restore the settings if necessary.
de_de: Setzen Sie alle Themen-Einstellungen zurück. Es wird empfohlen, die Einstellungen vor dem Zurücksetzen mit der Backup-Funktion zu sichern, sodass eine Wiederherstellung möglich ist.
es_es: Restablezca el contenido de todas las configuraciones del tema. Se recomienda guardar la configuración utilizando la función de copia de seguridad antes de restablecer, para que pueda restaurar la configuración si es necesario.
fr_fr: Réinitialisez le contenu de tous les paramètres du thème. Nous vous recommandons d'enregistrer les paramètres à l'aide de la fonction de sauvegarde avant de réinitialiser, afin de pouvoir restaurer les paramètres si nécessaire.
ko_kr: 모든 테마 설정 내용을 초기화합니다. 초기화 전에 백업 기능으로 백업을 해두는것을 추천합니다. 그러면 이후 복원이 가능합니다.
pt_pt: Redefina o conteúdo de todas as configurações do tema. Recomendamos que você salve as configurações usando o recurso de backup antes de redefinir, para que possa restaurar as configurações, se necessário.
zh_cn: 重置所有主题设置内容。建议在重置之前使用备份功能保存设置。这样可以进行还原。
zh_tw: 重置所有主題設定內容。在重置之前，我們建議您使用備份功能儲存設定，以便可以還原設定。

# リセット
source: Reset
de_de: Zurücksetzen
es_es: Restablecer
fr_fr: Réinitialiser
ko_kr: 초기화
pt_pt: Redefinir
zh_cn: 重置
zh_tw: 重置

# 全ての設定をリセットする
source: Reset all settings
de_de: Alle Einstellungen zurücksetzen
es_es: Restablecer todas las configuraciones
fr_fr: Réinitialiser tous les paramètres
ko_kr: 모든 설정 초기화
pt_pt: Redefinir todas as configurações
zh_cn: 重置所有设置
zh_tw: 重置所有設定

# テーマ設定をデフォルト状態に戻します。チェックをつけて設定の保存を行ってください。
source: Reset the theme settings to their default state. Check and save the settings.
de_de: Setzt die Themen-Einstellungen auf den Standardzustand zurück. Aktivieren Sie das Kontrollkästchen und speichern Sie die Einstellungen.
es_es: Restablezca la configuración del tema a su estado predeterminado. Marque y guarde la configuración.
fr_fr: Réinitialisez les paramètres du thème à leur état par défaut. Cochez et enregistrez les paramètres.
ko_kr: 테마 설정을 기본 상태로 되돌립니다. 체크하여 설정을 저장합니다.
pt_pt: Restaure as configurações do tema para o estado padrão. Marque e salve as configurações.
zh_cn: 将主题设置恢复到默认状态。请勾选并保存设置。
zh_tw: 將主題設定還原為預設狀態。請勾選並儲存設定。

# リセット動作の確認
source: Confirm the reset action
de_de: Zurücksetzen bestätigen
es_es: Confirmar la acción de restablecimiento
fr_fr: Confirmer l'action de réinitialisation
ko_kr: 초기화 확인
pt_pt: Confirmar a ação de redefinição
zh_cn: 确认重置操作
zh_tw: 確認重置操作

# 誤って設定を削除するのを防ぐために確認のためもう一度チェックしてください。
source: Check the settings again to confirm to prevent settings from being accidentally deleted.
de_de: Überprüfen Sie die Einstellungen erneut zur Bestätigung, um versehentliches Löschen zu verhindern.
es_es: Verifique la configuración nuevamente para confirmar que no se eliminen accidentalmente.
fr_fr: Vérifiez à nouveau les paramètres pour confirmer afin d'éviter une suppression accidentelle des paramètres.
ko_kr: 실수로 설정 초기화 하는것을 방지하기 위해 다시 한 번 체크해 주세요.
pt_pt: Verifique novamente as configurações para confirmar e evitar a exclusão acidental de configurações.
zh_cn: 为了防止误删设置，请再次勾选以确认。
zh_tw: 為了防止意外刪除設定，請再次檢查確認。

# headタグ設定
source: Head tag settings
de_de: Head-Tag-Einstellungen
es_es: Configuración de la etiqueta head
fr_fr: Paramètres de la balise head
ko_kr: head 태그 설정
pt_pt: Configurações da tag head
zh_cn: head标签设置
zh_tw: Head 標籤設定

# headタグ内に追加するlinkタグの設定です。
source: The settings are for link tags to be added inside the head tag.
de_de: Die Einstellungen sind für Link-Tags, die im Head-Tag hinzugefügt werden.
es_es: Las configuraciones son para las etiquetas link que se agregarán dentro de la etiqueta head.
fr_fr: Les paramètres pour les balises link à ajouter dans la balise head.
ko_kr: head 태그 내에 추가할 link 태그의 설정입니다.
pt_pt: As configurações são para tags de link a serem adicionadas dentro da tag head.
zh_cn: 设置在head标签中添加的link标签。
zh_tw: 設定要在 head 標籤內添加的 link 標籤。

# headタグに挿入
source: Insert in head tag
de_de: Im Head-Tag einfügen
es_es: Insertar en la etiqueta head
fr_fr: Insérer dans la balise head
ko_kr: head 태그에 삽입
pt_pt: Inserir na tag head
zh_cn: 插入到head标签中
zh_tw: 插入head標籤

# canonicalタグを追加する
source: Add canonical tag
de_de: Canonical-Tag hinzufügen
es_es: Agregar etiqueta canónica
fr_fr: Ajouter une balise canonical
ko_kr: canonical 태그 추가
pt_pt: Adicionar tag canonical
zh_tw: 添加canonical標籤

# WordPressデフォルトでも投稿・固定ページには、canonicalタグは挿入されます。
source: A canonical tag is inserted in posts/pages by default in WordPress.
de_de: Ein Canonical-Tag wird standardmäßig auch in WordPress in Beiträgen/Seiten eingefügt.
es_es: Una etiqueta canónica se inserta en publicaciones/páginas de forma predeterminada en WordPress.
fr_fr: Une balise canonique est insérée par défaut dans les articles/pages dans WordPress.
ko_kr: 기본적으로 워드프레스의 글 및 고정페이지에는 canonical 태그가 삽입됩니다.
pt_pt: Uma tag canonical é inserida em postagens/páginas por padrão no WordPress.
zh_cn: 即使在WordPress默认情况下，投稿和固定页面也会插入canonical标签。
zh_tw: 在 WordPress 的預設設定中，文章和固定頁面會自動插入 canonical 標籤。

# この機能を有効にするとトップページやカテゴリーページ等にもcanonicalタグが挿入されます。
source: When this feature is enabled, a canonical tag is also inserted in the home page, category pages, etc.
de_de: Wenn diese Funktion aktiviert ist, wird das Canonical-Tag auch auf der Startseite, den Kategorieseiten usw. eingefügt.
es_es: Cuando esta función está habilitada, también se inserta una etiqueta canónica en la página principal, las páginas de categoría, etc.
fr_fr: Lorsque cette fonctionnalité est activée, une balise canonique est également insérée dans la page d'accueil, les pages de catégories, etc.
ko_kr: 이 기능을 설정하면 탑 페이지나 카테고리 페이지 등에도 canonical 태그가 삽입됩니다.
pt_pt: Quando este recurso é ativado, uma tag canonical também é inserida na página inicial, páginas de categoria, etc.
zh_cn: 启用此功能后，首页和分类页面等也会插入canonical标签。
zh_tw: 啟用此功能後，首頁和分類頁面等也將插入canonical標籤。

# 分割ページにrel="next"/"prev"タグを追加する
source: Add [rel="next"/"prev"] tag to split page
de_de: Fügen Sie dem Teil „rel="next"/"prev"“-Tag hinzu
es_es: Agregar etiqueta rel="next"/"prev" a la página dividida
fr_fr: Ajouter la balise [rel="next"/"prev"] aux pages fractionnées
ko_kr: 분할 페이지에 rel="next"/"prev" 태그 주가
pt_pt: Adicionar tag [rel="next"/"prev"] na página dividida
zh_cn: 在分页页面中添加rel="next"/"prev"标签
zh_tw: 向分頁添加rel="next"/"prev"標籤

# 検索エンジンに続き物ページの順番を知らせます。
source: Notify search engines of the order of sequential pages.
de_de: Teilt Suchmaschinen die Reihenfolge von fortlaufenden Seiten mit.
es_es: Informa a los motores de búsqueda el orden de las páginas continuas.
fr_fr: Informer les moteurs de recherche de l'ordre des pages en série.
ko_kr: 검색 엔진에 연속 페이지의 순서를 알립니다.
pt_pt: Informa a ordem das páginas sequenciais aos mecanismos de busca.
zh_cn: 通知搜索引擎续篇页面的顺序。
zh_tw: 通知搜尋引擎連載頁面的順序。

# カテゴリーページをnoindexとする
source: Set category pages to noindex
de_de: Kategorieseiten auf noindex setzen
es_es: Establecer las páginas de categoría en noindex
fr_fr: Définir les pages de catégories sur noindex
ko_kr: 카테고리 페이지를 noindex로
pt_pt: Definir páginas de categoria como noindex
zh_cn: 将分类页面设置为noindex
zh_tw: 將分類頁設定為 noindex

# カテゴリーページ全体をnoindex設定にします。
source: Set all category pages to noindex.
de_de: Setzt alle Kategorieseiten auf noindex.
es_es: Configure todas las páginas de categoría en noindex.
fr_fr: Définir toutes les pages de catégories sur noindex.
ko_kr: 모든 카테고리 페이지를 noindex로 설정합니다.
pt_pt: Defina todas as páginas de categoria como noindex.
zh_cn: 将整个分类页面设置为noindex。
zh_tw: 將所有分類頁設定為 noindex。

# カテゴリーページの2ページ目以降をnoindexとする
source: Set 2nd and later category pages to noindex
de_de: Ab der 2. Seite Kategorieseiten auf noindex setzen
es_es: Establecer las páginas de categoría en noindex a partir de la segunda página
fr_fr: Définir les pages de catégories à partir de la 2ème sur noindex
ko_kr: 카테고리 페이지의 2페이지 이후를 noindex로
pt_pt: Definir as páginas de categoria a partir da segunda como noindex
zh_cn: 将分类页面的第二页及后续页面设置为noindex
zh_tw: 將分類頁面的第二頁及以後的頁面設定為 noindex

# カテゴリーページのトップページ以外はnoindex設定にします。
source: Set category pages except the homepage to noindex.
de_de: Setzt Kategorieseiten mit Ausnahme der Homepage auf noindex.
es_es: Establecer noindex para las páginas de categoría, excepto la página de inicio.
fr_fr: Définir les pages de catégories autres que la page d'accueil sur noindex.
ko_kr: 카테고리 페이지의 탑 페이지 이외는 noindex로 설정합니다.
pt_pt: Defina como noindex as páginas de categoria, exceto a página inicial.
zh_cn: 将分类页面的除首页外的页面设置为noindex。
zh_tw: 將除首頁外的分類頁面設定為 noindex。

# タグページをnoindexとする
source: Set tag page to noindex
de_de: Tag-Seiten auf noindex setzen
es_es: Establecer la página de etiquetas en noindex
fr_fr: Définir les pages de tags sur noindex
ko_kr: 태그 페이지를 noindex로
pt_pt: Definir página de tag como noindex
zh_cn: 将标签页面设置为noindex
zh_tw: 將標籤頁面設定為 noindex

# タグのインデックスページをnoindex設定にします。
source: Set the tag index page to noindex.
de_de: Setzt die Tag-Indexseite auf noindex.
es_es: Establezca la página de índice de etiquetas en noindex.
fr_fr: Définir les pages d'index des tags sur noindex.
ko_kr: 태그 인덱스 페이지를 noindex로 설정합니다.
pt_pt: Defina a página de índice de tags como noindex.
zh_cn: 将标签的索引页面设置为noindex。
zh_tw: 將標籤索引頁面設定為 noindex。

# タグページの2ページ目以降をnoindexとする
source: Set 2nd and later tag pages to noindex
de_de: Ab der 2. Seite Tag-Seiten auf noindex setzen
es_es: Establecer las páginas de etiquetas en noindex a partir de la segunda página
fr_fr: Définir les pages de tags à partir de la 2ème sur noindex
ko_kr: 태그 페이지의 2페이지 이후를 noindex로
pt_pt: Definir as páginas de tag a partir da segunda como noindex
zh_cn: 将标签页面的第二页及后续页面设置为noindex
zh_tw: 將標籤頁面的第二頁及以後的頁面設定為 noindex

# タグページのトップページ以外はnoindex設定にします。
source: Set tag pages except the homepage to noindex.
de_de: Setzt Tag-Seiten mit Ausnahme der Homepage auf noindex.
es_es: Establecer noindex para las páginas de etiquetas, excepto la página de inicio.
fr_fr: Définir les pages de tags autres que la page d'accueil sur noindex.
ko_kr: 태그 페이지의 탑 페이지 이외는 noindex로 설정합니다.
pt_pt: Defina como noindex as páginas de tags, exceto a página inicial.
zh_cn: 将标签页面的除首页外的页面设置为noindex。
zh_tw: 將除首頁外的標籤頁面設定為 noindex。

# その他のアーカイブページをnoindexとする
source: Set other archive pages to noindex
de_de: Andere Archivseiten auf noindex setzen
es_es: Establecer otras páginas de archivo en noindex
fr_fr: Définir les autres pages d'archives sur noindex
ko_kr: 기타 아카이브 페이지를 noindex로
pt_pt: Definir outras páginas de arquivo como noindex
zh_cn: 将除分类和标签以外的归档页面设置为noindex
zh_tw: 將其他存檔頁面設定為 noindex

# カテゴリー・タグ以外のアーカイブページをnoindex設定にします。
source: Set archive pages other than category and tag to noindex.
de_de: Setzt Archivseiten außer Kategorie und Tag auf noindex.
es_es: Establezca páginas de archivo, excepto de categoría y etiqueta, en noindex.
fr_fr: Définir les pages d'archives autres que les catégories et tags sur noindex.
ko_kr: 카테고리ㆍ태그 이외의 페이지를 noindex로 설정합니다.
pt_pt: Defina páginas de arquivo que não sejam de categoria e tags como noindex.
zh_cn: 将除分类和标签以外的归档页面设置为noindex。
zh_tw: 將分類和標籤以外的存檔頁面設定為 noindex。

# 添付ファイルページをnoindexとする
source: Set attachment file page to noindex
de_de: Anhangsseiten auf noindex setzen
es_es: Establecer la página de archivos adjuntos en noindex
fr_fr: Définir les pages de fichiers joints sur noindex
ko_kr: 첨부 파일 페이지를 noindex로
pt_pt: Definir páginas de arquivos anexos como noindex
zh_cn: 将附件页面设置为noindex
zh_tw: 將附件頁設定為 noindex

# 画像や動画、ファイルなどの添付ページをnoindex設定にします。
source: Set attachment pages such as images, videos, files, etc. to noindex.
de_de: Setzt Anhangsseiten für Bilder, Videos, Dateien usw. auf noindex.
es_es: Configure la página de archivos adjuntos, como imágenes, videos, archivos, etc., en noindex.
fr_fr: Définir les pages de fichiers joints tels que les images, vidéos, fichiers, etc., sur noindex.
ko_kr: 사진, 영상, 파일 등의 페이지를 noindex로 설정합니다.
pt_pt: Defina como noindex as páginas de anexos, como imagens, vídeos, arquivos, etc.
zh_cn: 将图像、视频、文件等附件页面设置为noindex。
zh_tw: 將圖片、影片和檔案等附件頁面設定為 noindex。

# 構造化データ
source: Structured data
de_de: Strukturierte Daten
es_es: Datos estructurados
fr_fr: Données structurées
ko_kr: 구조화 데이터
pt_pt: Dados estruturados
zh_cn: 结构化数据
zh_tw: 結構化數據

# JSON-LDを出力する
source: Output JSON-LD
de_de: JSON-LD ausgeben
es_es: Exportar JSON-LD
fr_fr: Sortie JSON-LD
ko_kr: JSON-LD 출력
pt_pt: Saída JSON-LD
zh_cn: 输出JSON-LD
zh_tw: 輸出JSON-LD

# 構造化データのJSON-LD情報をヘッダーに出力するかどうか。
source: Do you want to output JSON-LD information of structured data to the header?
de_de: Sollen die JSON-LD-Informationen der strukturierten Daten im Header ausgegeben werden?
es_es: ¿Desea exportar la información JSON-LD de los datos estructurados al encabezado?
fr_fr: Souhaitez-vous sortir les informations JSON-LD des données structurées dans le header ?
ko_kr: 구조화 데이터의 JSON-LD 정보를 헤더에 출력하시겠습니까?
pt_pt: Você deseja exibir as informações JSON-LD de dados estruturados no cabeçalho?
zh_cn: 是否在头部输出结构化数据的JSON-LD信息。
zh_tw: 是否將結構化數據的 JSON-LD 資訊輸出到頁首中？

# メタタグ設定
source: Meta tag settings
de_de: Meta-Tag-Einstellungen
es_es: Configuración de meta etiquetas
fr_fr: Paramètres des balises meta
ko_kr: 메타 태그 설정
pt_pt: Configurações de meta tags
zh_cn: meta标签设置
zh_tw: Meta 標籤設定

# headタグ内のmetaタグに関する設定です。
source: Settings related to meta tags in the head tag.
de_de: Einstellungen zu Meta-Tags im Head-Tag.
es_es: Configuración relacionada con las meta etiquetas dentro de la etiqueta head.
fr_fr: Paramètres liés aux balises meta dans la balise head.
ko_kr: head 태그 내의 meta 태그에 관련된 설정입니다.
pt_pt: Configurações relacionadas às meta tags na tag head.
zh_cn: 这是关于head标签中meta标签的设置。
zh_tw: 這是與 head 標籤內的 meta 標籤相關的設定。

# よくわからない場合は設定を変更しないことを推奨します。
source: Do not change the setting if you do not understand.
de_de: Wenn Sie unsicher sind, ändern Sie die Einstellungen nicht.
es_es: Se recomienda no cambiar la configuración si no está seguro.
fr_fr: Il est recommandé de ne pas modifier les paramètres si vous ne comprenez pas bien.
ko_kr: 잘 알지 못하는 경우에는 변경하지 않는 것을 권장합니다.
pt_pt: Recomenda-se não alterar as configurações se você não entender.
zh_cn: 如果不清楚，建议不要更改设置。
zh_tw: 如果不清楚，建議不要更改設定。

# リファラー
source: Referrer
es_es: Referencia
fr_fr: Référent
ko_kr: 리퍼러
pt_pt: Referente
zh_tw: 引用來源

# （リファラー情報を送らない）
source: (Do not send referrer information)
de_de: (Sendet keine Referrer-Informationen)
es_es: (No enviar información de referencia)
fr_fr: (Ne pas envoyer d'informations de référent)
ko_kr: (리퍼러 정보를 보내지 않음)
pt_pt: (Não enviar informações de referência)
zh_cn: （不发送Referrer信息）
zh_tw: （不傳送引用來源資訊）

# （ASPにリファラーを送りたい場合はこちらを推奨）
source: (Recommended when you want to send referrer to ASP)
de_de: (Empfohlen, wenn Sie Referrer-Informationen an ASP senden möchten)
es_es: (Recomendado cuando desea enviar la referencia a ASP)
fr_fr: (Recommandé si vous souhaitez envoyer le référent à ASP)
ko_kr: (ASP에 리퍼러를 보내고 싶은 경우는 이쪽을 권장)
pt_pt: (Recomendado quando você deseja enviar referências para ASP)
zh_cn: （如果想向ASP发送Referrer信息，建议使用此项）
zh_tw: （如果希望向 ASP 發送引用來源，建議使用此選項）

# （ブラウザデフォルト）
source: (Browser default)
de_de: (Browser-Standard)
es_es: (Predeterminado del navegador)
fr_fr: (Par défaut du navigateur)
ko_kr: (브라우저 기본)
pt_pt: (Padrão do navegador)
zh_cn: （浏览器默认）
zh_tw: （瀏覽器預設）

# メタタグでのリファラーの振る舞いを設定します。
source: Sets referrer behavior in meta tags.
de_de: Legen Sie das Verhalten des Referrers in Meta-Tags fest.
es_es: Configura el comportamiento de la referencia en las meta etiquetas.
fr_fr: Définir le comportement des référents dans les balises meta.
ko_kr: 메타 태그의 리퍼러의 작동 방식을 설정합니다.
pt_pt: Configura o comportamento do referrer nas meta tags.
zh_cn: 设置meta标签中Referrer的行为。
zh_tw: 設定 meta 標籤中引用來源的行為。

source: Previously, the browser default was no-referrer-when-downgrade, but since 2020, strict-origin-when-cross-origin is the default.
de_de: Früher war der Browser-Standard no-referrer-when-downgrade, aber seit 2020 ist strict-origin-when-cross-origin der Standard.
es_es: Anteriormente, el valor predeterminado del navegador era no-referrer-when-downgrade, pero desde 2020, strict-origin-when-cross-origin es el predeterminado.
fr_fr: Auparavant, le réglage par défaut des navigateurs était no-referrer-when-downgrade, mais depuis 2020, strict-origin-when-cross-origin est devenu le paramètre par défaut.
ko_kr: 예전 브라우저의 기본값은 no-referrer-when-downgrade였지만 2020년 이후에는 strict-origin-when-cross-origin이 기본값이 되었습니다.
pt_pt: Anteriormente, o padrão do navegador era no-referrer-when-downgrade, mas a partir de 2020, strict-origin-when-cross-origin tornou-se o padrão.
zh_cn: 以前的浏览器默认设置是no-referrer-when-downgrade，但自2020年以来，strict-origin-when-cross-origin已成为默认设置。
zh_tw: 以前的瀏覽器預設為 no-referrer-when-downgrade，但自 2020 年以來，預設為 strict-origin-when-cross-origin。

# リファラーポリシー
source: Referrer policy
es_es: Política de referencia
fr_fr: Politique de référent
pt_pt: Política de referência
zh_cn: 引用来源策略
zh_tw: 引用來源政策

# 日付の設定
source: Date settings
de_de: Datumseinstellungen
es_es: Configuración de la fecha
fr_fr: Paramètres de la date
ko_kr: 날짜 설정
pt_pt: Configurações de data
zh_cn: 日期设置
zh_tw: 日期設定

# 表示する日付
source: Date to display
de_de: Anzuzeigendes Datum
es_es: Fecha a mostrar
fr_fr: Date à afficher
ko_kr: 표시할 날짜
pt_pt: Data a ser exibida
zh_cn: 显示日期
zh_tw: 顯示日期

# 投稿日・更新日を表示する
source: Display posted date and updated date
de_de: Veröffentlichungsdatum und Aktualisierungsdatum anzeigen
es_es: Mostrar fecha de publicación y de actualización
fr_fr: Afficher la date de publication et de mise à jour
ko_kr: 게시일ㆍ수정일 표시
pt_pt: Exibir data de postagem e data de atualização
zh_cn: 显示发布日期和更新日期
zh_tw: 顯示發佈日期和更新日期

# 投稿日のみを表示する
source: Display posted date only
de_de: Nur das Veröffentlichungsdatum anzeigen
es_es: Mostrar solo la fecha de publicación
fr_fr: Afficher uniquement la date de publication
ko_kr: 게시일만 표시
pt_pt: Exibir apenas a data de postagem
zh_cn: 仅显示发布日期
zh_tw: 僅顯示發佈日期

# 更新日のみを表示する
source: Display updated date only
de_de: Nur das Aktualisierungsdatum anzeigen
es_es: Mostrar la fecha de actualización
fr_fr: Afficher uniquement la date de mise à jour
ko_kr: 수정일만 표시
pt_pt: Exibir apenas a data de atualização
zh_cn: 仅显示更新日期
zh_tw: 僅顯示更新日期

# 表示する日付形式を選択してください。表示する日付によって検索エンジンへの伝わり方が変わる可能性があります。
source: Select the date format to display. The way it transmitted to search engines may change by the date displayed.
de_de: Wählen Sie das anzuzeigende Datumsformat. Die Art und Weise, wie es an Suchmaschinen übermittelt wird, kann sich je nach angezeigtem Datum ändern.
es_es: Seleccione el formato de fecha a mostrar. La forma en que se transmite a los motores de búsqueda puede cambiar según la fecha que se muestre.
fr_fr: Sélectionnez le format de date à afficher. La manière dont cela est transmis aux moteurs de recherche peut changer en fonction de la date affichée.
ko_kr: 표시할 날짜 형식을 선택해주세요. 표시되는 날짜에 따라서 검색엔진에 전달되는 방식이 바뀔 수 있습니다.
pt_pt: Selecione o formato de data a ser exibido. A forma como é transmitida para os motores de busca pode mudar dependendo da data exibida.
zh_cn: 请选择要显示的日期格式。显示的日期可能会影响搜索引擎的识别。
zh_tw: 請選擇顯示的日期格式。顯示的日期可能會影響搜尋引擎的索引方式。

# この「SEO」での「表示する日付」設定では、「投稿日」か「更新日」いずれかを検索エンジンに伝えたいか出力するHTMLを制御します。
source: In this "SEO" "Display Date" setting, you control the HTML output to inform search engines of either the "Published Date" or the "Updated Date."
de_de: Mit dieser "SEO"-Einstellung für das "Anzuzeigende Datum" können Sie steuern, ob das HTML den Suchmaschinen das Veröffentlichungsdatum oder das Aktualisierungsdatum mitteilt.
es_es: La configuración de "Mostrar fecha" en este apartado de "SEO" controla el HTML que se genera para informar a los motores de búsqueda si desea mostrar la "fecha de publicación" o la "fecha de actualización".
fr_fr: Le paramètre « Afficher la date » dans « SEO » contrôle le HTML à produire pour indiquer aux moteurs de recherche si vous souhaitez transmettre la « date de publication » ou la « date de mise à jour ».
ko_kr: 이 "SEO"의 "표시 날짜" 설정에서는 "작성일" 또는 "수정일" 중 검색 엔진에 알리고자 하는 항목을 출력하는 HTML을 제어합니다.
pt_pt: Na configuração "Exibir data" em "SEO", você controla o HTML para informar aos mecanismos de busca se deseja exibir a "data de publicação" ou a "data de atualização".
zh_cn: 在此「SEO」中的「显示日期」设置中，通过控制输出的HTML来决定是否将「发布日期」或「更新日期」传递给搜索引擎。
zh_tw: 此「SEO」中的「顯示日期」設定用於控制輸出HTML，告訴搜尋引擎是「發布日期」還是「更新日期」。

# 「投稿日・更新日を表示」を選択した場合は、「更新日」が優先して検索エンジンに伝えられます。
source: If "Display Published and Updated Dates" is selected, "Updated Date" will be prioritized and conveyed to search engines.
de_de: Wenn "Veröffentlichungsdatum und Aktualisierungsdatum anzeigen" ausgewählt ist, wird das "Aktualisierungsdatum" priorisiert an Suchmaschinen übermittelt.
es_es: Si selecciona "Mostrar fecha de publicación y actualización", se priorizará la "fecha de actualización" para los motores de búsqueda.
fr_fr: Si vous sélectionnez « Afficher la date de publication et de mise à jour », la « date de mise à jour » sera prioritairement transmise aux moteurs de recherche.
ko_kr: "작성일·수정일 표시"를 선택한 경우 "수정일"이 우선적으로 검색 엔진에 전달됩니다.
pt_pt: Ao selecionar "Exibir data de publicação e atualização", a "data de atualização" será priorizada e informada aos mecanismos de busca.
zh_cn: 选择「显示发布日期和更新日期」时，「更新日期」将优先传递给搜索引擎。
zh_tw: 選擇「顯示發布日期・更新日期」時，「更新日期」將優先傳遞給搜尋引擎。

# カテゴリー・タグ表示設定
source: Category and tag display settings
de_de: Kategorie- und Tag-Anzeigeeinstellungen
es_es: Configuración de visualización de categorías y etiquetas
fr_fr: Paramètres d'affichage des catégories et des tags
ko_kr: 카테고리ㆍ태그 표시 설정
pt_pt: Configurações de exibição de categorias e tags
zh_cn: 分类和标签显示设置
zh_tw: 分類和標籤顯示設定
