Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# 投稿・カテゴリーページのパンくずリスト表示位置を設定します。
source: Set the breadcrumb display position for post/category pages.
de_de: Legen Sie die Anzeigeposition des Breadcrumb-Menüs für Beiträge und Kategorieseiten fest.
es_es: Configure la posición de visualización de la ruta de navegación en las páginas de entradas y categorías.
fr_fr: Définissez la position d'affichage du fil d'Ariane sur les pages des articles et des catégories.
ko_kr: 게시물·카테고리 페이지의 빵부스러기 리스트 표시 위치를 설정합니다.
pt_pt: Configura a posição de exibição da breadcrumb nas páginas de posts e categorias.
zh_cn: 设置投稿和类别页面中面包屑导航的显示位置。
zh_tw: 設定文章・分類頁面中麵包屑導航的顯示位置。

# 投稿ページのパンくずリストに対して、表示されているページのタイトルを含めるか切り替えます。
source: Toggle display of page title for breadcrumbs on post pages.
de_de: Schalten Sie die Anzeige des Seitentitels in den Breadcrumbs auf Beitragsseiten ein oder aus.
es_es: Alternar la visualización del título de la página para las migas de pan en las páginas de publicación.
fr_fr: Basculer l'affichage du titre de la page dans les fils d'Ariane des pages de publication.
ko_kr: 글 페이지의 빵부스러기에 글 제목의 포함 여부를 지정합니다.
pt_pt: Alterne a exibição do título da página em breadcrumbs nas páginas de postagens.
zh_cn: 切换是否在帖子页面的面包屑导航中包含当前页面的标题。
zh_tw: 切換文章頁面的麵包屑導航是否包含顯示的頁面標題。

# スキン設定
source: Skin settings
de_de: Skin-Einstellungen
es_es: Configuración de la piel
fr_fr: Paramètres des skins
ko_kr: 스킨 설정
pt_pt: Configurações de skin
zh_cn: 皮肤设置
zh_tw: 外觀設定

# スキンを変更することで、サイトのデザインを手軽に変更できます。
source: By changing the skin, you can easily change the design of the site.
de_de: Durch das Ändern des Skins können Sie das Design der Website einfach ändern.
es_es: Al cambiar la piel, puede cambiar fácilmente el diseño del sitio.
fr_fr: En changeant de skin, vous pouvez facilement modifier le design du site.
ko_kr: 스킨을 변경하여 사이트의 디자인을 쉽게 변경할 수 있습니다.
pt_pt: Alterando a skin, você pode mudar facilmente o design do site.
zh_cn: 通过更换皮肤，可以轻松更改网站的设计。
zh_tw: 通過更換外觀，可以輕鬆改變網站的設計。

# スキン一覧
source: Skins list
de_de: Skin-Liste
es_es: Lista de pieles
fr_fr: Liste des skins
ko_kr: 스킨 목록
pt_pt: Lista de skins
zh_cn: 皮肤列表
zh_tw: 外觀列表

# 作者
source: Author
de_de: Autor
es_es: Autor
fr_fr: Auteur
ko_kr: 제작자
pt_pt: Autor
zh_cn: 作者
zh_tw: 作者

# スキンを選択してください。
source: Select a skin.
de_de: Wählen Sie einen Skin aus.
es_es: Seleccione una piel.
fr_fr: Sélectionnez un skin.
ko_kr: 스킨을 선택하세요.
pt_pt: Selecione uma skin.
zh_cn: 请选择皮肤。
zh_tw: 請選擇外觀。

# スキン一覧表示
source: Skins list display
de_de: Skin-Liste anzeigen
es_es: Visualización de lista de skins
fr_fr: Affichage de la liste des skins
ko_kr: 스킨 목록 표시
pt_pt: Exibir a lista de skins
zh_cn: 显示皮肤列表
zh_tw: 外觀列表顯示

# 全てのスキンを表示する
source: Display all skins
de_de: Alle Skins anzeigen
es_es: Mostrar todas las pieles
fr_fr: Afficher tous les skins
ko_kr: 모든 스킨 표시
pt_pt: Exibir todas as skins
zh_cn: 显示所有皮肤
zh_tw: 顯示所有外觀

# 親テーマのスキンのみ表示する
source: Display only parent theme skins
de_de: Nur Skins des übergeordneten Themas anzeigen
es_es: Mostrar solo las pieles del tema principal
fr_fr: Afficher uniquement les skins du thème parent
ko_kr: 부모테마 스킨만 표시
pt_pt: Exibir apenas skins do tema pai
zh_cn: 仅显示母主题的皮肤
zh_tw: 僅顯示主題的外觀

# 子テーマのスキンのみ表示する
source: Display only parent theme skins
de_de: Nur Skins des untergeordneten Themas anzeigen
es_es: Mostrar solo las pieles del tema secundario
fr_fr: Afficher uniquement les skins du thème enfant
ko_kr: 자식테마 스킨만 표시
pt_pt: Exibir apenas skins do tema filho
zh_cn: 仅显示母主题的皮肤
zh_tw: 僅顯示子主題的外觀

# スキン一覧に含めて表示するスキンを選択してください。
source: Select a skin from the skin list to be displayed.
de_de: Wählen Sie einen Skin aus, der in der Skin-Liste angezeigt werden soll.
es_es: Seleccione una piel de la lista de pieles para mostrarla.
fr_fr: Sélectionnez un skin dans la liste des skins à afficher.
ko_kr: 스킨 목록에 포함하여 표시할 스킨을 선택하세요.
pt_pt: Selecione uma skin na lista de skins a ser exibida.
zh_cn: 请选择要包含在皮肤列表中的皮肤。
zh_tw: 請選擇在外觀列表中顯示的外觀。

# オリジナルスキン
source: Original skin
es_es: Piel original
fr_fr: Skin original
ko_kr: 오리지널 스킨
pt_pt: Skin original
zh_cn: 原创皮肤
zh_tw: 原創外觀

# もしスキンを作成された際には、是非ご連絡ください。サイトで紹介させていただければと思います。
source: If you create a skin, contact us. We would like to introduce it on the website.
de_de: Wenn Sie einen Skin erstellt haben, kontaktieren Sie uns bitte. Wir möchten ihn auf der Website vorstellen.
es_es: Si crea una piel, comuníquese con nosotros. Nos gustaría presentarlo en el sitio web.
fr_fr: Si vous créez un skin, n'hésitez pas à nous contacter. Nous serions ravis de le présenter sur le site.
ko_kr: 만약 스킨을 만들었다면 꼭 연락을 주세요. 사이트에 소개시켜드리겠습니다.
pt_pt: Se você criar uma skin, entre em contato. Gostaríamos de apresentá-la no site.
zh_cn: 如果您制作了皮肤，请务必与我们联系。我们希望能在网站上介绍您的作品。
zh_tw: 如果您建立了外觀，請務必聯繫我們。我們希望能在網站上介紹它。

# 詳しくはこちら
source: Click here for more information
de_de: Weitere Informationen hier
es_es: Haga clic aquí para obtener más información
fr_fr: Cliquez ici pour plus d'informations
ko_kr: 여기를 눌러 자세히 알아보기
pt_pt: Clique aqui para mais informações
zh_cn: 详细信息请点击这里
zh_tw: 點擊此處查看詳情

# オリジナルスキンのCocoonサイト紹介について
source: Introduction of original skins on the Cocoon site
de_de: Vorstellung von Original-Skins auf der Cocoon-Website
es_es: Introducción de pieles originales en el sitio Cocoon
fr_fr: Présentation des skins originaux sur le site Cocoon
ko_kr: 오리지널 스킨의 Cocoon 사이트 소개에 관해
pt_pt: Introdução de skins originais no site Cocoon
zh_cn: 关于在Cocoon网站介绍原创皮肤
zh_tw: 關於在 Cocoon 網站上介紹原創外觀

# フォローボタン設定
source: Follow button settings
de_de: Einstellungen für Follow-Buttons
es_es: Configuración del botón de seguimiento
fr_fr: Paramètres des boutons de suivi
ko_kr: 팔로우 버튼 설정
pt_pt: Configurações de botões de seguir
zh_cn: 关注按钮设置
zh_tw: 跟隨按鈕設定

# フォローボタンの表示に関する設定です。
source: The settings related to display of follow buttons.
de_de: Einstellungen zur Anzeige der Follow-Buttons.
es_es: Configuración relacionada con la visualización de los botones de seguimiento.
fr_fr: Les paramètres relatifs à l'affichage des boutons de suivi.
ko_kr: 팔로우 버튼 관련 설정입니다.
pt_pt: Configurações relacionadas à exibição de botões de seguir.
zh_cn: 这是关于关注按钮显示的设置。
zh_tw: 這是關於顯示跟隨按鈕的設定。

# フォローボタンの表示
source: Display follow buttons
de_de: Follow-Buttons anzeigen
es_es: Mostrar botones de seguimiento
fr_fr: Affichage des boutons de suivi
ko_kr: 팔로우 버튼 표시
pt_pt: Exibir botões de seguir
zh_cn: 显示关注按钮
zh_tw: 顯示跟隨按鈕

# フォローボタンを表示する
source: Display follow buttons
de_de: Follow-Buttons anzeigen
es_es: Mostrar botones de seguimiento
fr_fr: Affichage des boutons de suivi
ko_kr: 팔로우 버튼 표시
pt_pt: Exibir botões de seguir
zh_cn: 显示关注按钮
zh_tw: 顯示跟隨按鈕

# フォローボタンの表示を切り替えます。
source: Switch display of follow buttons.
de_de: Der Anzeigemodus des Folgen-Buttons wird umgeschaltet.
es_es: Alternar la visualización del botón de seguir.
fr_fr: Basculer l'affichage du bouton de suivi.
ko_kr: 팔로우 버튼 표시를 전환합니다.
pt_pt: Alternar a exibição do botão de seguir.
zh_cn: 切换关注按钮的显示。
zh_tw: 切換顯示跟隨按鈕。

# フォローメッセージ
source: Follow message
de_de: Follow-Nachricht
es_es: Mensaje de seguimiento
fr_fr: Message de suivi
ko_kr: 팔로우 메시지
pt_pt: Mensagem de seguir
zh_cn: 关注消息
zh_tw: 跟隨訊息

# フォローメッセージの入力
source: Enter follow message
de_de: Follow-Nachricht eingeben
es_es: Ingresar mensaje de seguimiento
fr_fr: Entrez un message de suivi
ko_kr: 팔로우 메시지 입력
pt_pt: Digite a mensagem de seguir
zh_cn: 输入关注消息
zh_tw: 輸入跟隨訊息

# 訪問者にフォローを促すメッセージを入力してください。
source: Enter a message for prompting visitors to follow.
de_de: Geben Sie eine Nachricht ein, um Besucher zum Folgen aufzufordern.
es_es: Ingrese un mensaje para solicitar a los visitantes que sigan.
fr_fr: Entrez un message pour encourager les visiteurs à suivre.
ko_kr: 방문자에게 팔로우 할 것을 요구하는 메시지를 입력합니다.
pt_pt: Digite uma mensagem para incentivar os visitantes a seguir.
zh_cn: 请输入鼓励访客关注的消息。
zh_tw: 請輸入促使訪客跟隨的訊息。

# には、投稿者のそれぞれの表示名が入ります。
source: The display name of each contributor is entered in
de_de: Der Anzeigename jedes Beitragsautors wird eingefügt.
es_es: El nombre de usuario del autor se ingresará en
fr_fr: Le nom affiché de chaque contributeur est saisi dans
ko_kr: 에는 작성자 각각의 이름이 들어갑니다.
pt_pt: O nome de exibição de cada colaborador é inserido em
zh_cn: 此处将插入作者的显示名称。
zh_tw: 顯示每位發佈者的名稱。

# SNSサービスのURL
source: URLs of social media services
de_de: URL von sozialen Netzwerken
es_es: URLs de servicios de redes sociales
fr_fr: URLs des services de médias sociaux
ko_kr: SNS 서비스 URL
pt_pt: URLs dos serviços de mídia social
zh_cn: SNS服务的URL
zh_tw: SNS服務的URL

# は、ログインユーザーごとにフォローページを設定できます。
source: A follow page can be set for each logged-in user.
de_de: Eine Follow-Seite kann für jeden angemeldeten Benutzer eingerichtet werden.
es_es: Se puede configurar una página de seguimiento para cada usuario que inicie sesión.
fr_fr: Une page de suivi peut être configurée pour chaque utilisateur connecté.
ko_kr: 은 로그인 유저마다 팔로우 페이지를 설정할 수 있습니다.
pt_pt: Uma página de seguir pode ser configurada para cada usuário logado.
zh_cn: 可以为每个登录用户设置关注页面。
zh_tw: 可以為每個登入使用者設定跟隨頁面。

# 以下のアカウントURLを設定する場合は、プロフィールページから設定してください。
source: To set any of the following account URLs, access the settings from the profile page.
de_de: Wenn Sie eine der folgenden Account-URLs einrichten möchten, tun Sie dies bitte auf der Profilseite.
es_es: Para configurar cualquiera de las siguientes URLs de cuenta, acceda a la configuración desde la página de perfil.
fr_fr: Pour configurer l'une des URLs de compte suivantes, accédez aux paramètres depuis la page de profil.
ko_kr: 아래의 어카운트 URL을 설정하는 경우는 프로필 페이지에서 설정해 주세요.
pt_pt: Para configurar qualquer uma das URLs de conta abaixo, acesse as configurações na página de perfil.
zh_cn: 要设置以下帐户的URL，请从个人资料页面进行设置。
zh_tw: 要設定以下帳號 URL，請從個人資料頁面設定。

# あなたのプロフィール
source: Your profile
de_de: Ihr Profil
es_es: Tu perfil
fr_fr: Votre profil
ko_kr: 당신의 프로필
pt_pt: Seu perfil
zh_cn: 您的个人资料
zh_tw: 你的個人資料

# ウェブサイト
source: Website
es_es: Sitio web
fr_fr: Site web
ko_kr: 웹사이트
zh_cn: 网站
zh_tw: 網站

# X（旧Twitter）
source: X (formerly Twitter)
de_de: X (ehemals Twitter)
es_es: X (anteriormente Twitter)
fr_fr: X (anciennement Twitter)
ko_kr: X(구 Twitter)
pt_pt: X (anteriormente Twitter)
zh_cn: X（原Twitter）
zh_tw: X（前Twitter）

# はてなブックマーク
source: Hatena bookmark
de_de: Hatena Lesezeichen
es_es: Marcador de Hatena
fr_fr: Signet Hatena
ko_kr: 하테나 북마크
pt_pt: Bookmark do Hatena
zh_cn: Hatena书签
zh_tw: はてな書籤

# Amazon欲しい物リスト
source: Amazon Wishlist
de_de: Amazon Wunschliste
es_es: Lista de deseos de Amazon
fr_fr: Liste de souhaits Amazon
ko_kr: 아마존 위시리스트
pt_pt: Lista de desejos da Amazon
zh_cn: Amazon愿望清单
zh_tw: Amazon心願清單

# 楽天ROOM
source: Rakuten Room
ko_kr: 라쿠텐 ROOM
zh_cn: 乐天ROOM
zh_tw: 樂天ROOM

# から設定
source: <- configure from here
de_de: Hier einstellen
es_es: Configurar desde aquí ->
fr_fr: Configurer à partir d'ici
ko_kr: 에서 설정
pt_pt: <- configure a partir daqui
zh_cn: 从设置
zh_tw: 從此處設定

# 現ログインユーザーのSNSフォローページを設定します。
source: Set social media follow pages for the currently logged-in user.
de_de: Richten Sie die Social-Media-Follow-Seiten für den derzeit angemeldeten Benutzer ein.
es_es: Configurar las páginas de seguimiento en redes sociales para el usuario actual.
fr_fr: Configurer les pages de suivi des médias sociaux pour l'utilisateur actuellement connecté.
ko_kr: 현재 로그인 유저의 SNS 팔로우 페이지를 설정합니다.
pt_pt: Configurar as páginas de seguir das mídias sociais do usuário atualmente logado.
zh_cn: 设置当前登录用户的SNS关注页面。
zh_tw: 設定當前登入使用者的 SNS 跟隨頁面。

# 表示ページ
source: Display page
de_de: Anzeigeseite
es_es: Página de visualización
fr_fr: Page d'affichage
ko_kr: 표시 페이지
pt_pt: Página de exibição
zh_cn: 显示页面
zh_tw: 顯示頁面

# フォローボタンを表示するページの切り替え。
source: Switch between pages that display the follow buttons.
de_de: Wechseln Sie zwischen den Seiten, auf denen die Follow-Buttons angezeigt werden.
es_es: Cambiar la página en la que se muestran los botones de seguimiento.
fr_fr: Basculer les pages où les boutons de suivi sont affichés.
ko_kr: 팔로우 버튼을 표시할 페이지의 전환
pt_pt: Alternar entre as páginas que exibem os botões de seguir.
zh_cn: 切换显示关注按钮的页面。
zh_tw: 切換顯示跟隨按鈕的頁面。

# フロントページ
source: Front page
de_de: Startseite
es_es: Página de inicio
fr_fr: Page d'accueil
ko_kr: 프런트 페이지
pt_pt: Página inicial
zh_cn: 前端页面
zh_tw: 首頁

# （インデックスページ）
source: (Index page)
de_de: (Indexseite)
es_es: (Página de índice)
fr_fr: (Page d'index)
ko_kr: (인덱스 페이지)
pt_pt: (Página de índice)
zh_cn: （索引页面）
zh_tw: （索引頁面）

# フォローボタンを表示するページを選択してください。
source: Select the pages on which you want the follow buttons to appear.
de_de: Wählen Sie die Seiten aus, auf denen die Follow-Buttons angezeigt werden sollen.
es_es: Seleccione las páginas en las que desea que aparezcan los botones de seguimiento.
fr_fr: Sélectionnez les pages où vous souhaitez afficher les boutons de suivi.
ko_kr: 팔로우 버튼을 표시할 페이지를 선택해 주세요.
pt_pt: Selecione as páginas em que você deseja que os botões de seguir apareçam.
zh_cn: 请选择显示关注按钮的页面。
zh_tw: 請選擇要顯示跟隨按鈕的頁面。

# feedlyの表示
source: Feedly display
de_de: feedly-Anzeige
es_es: Mostrar feedly
fr_fr: Affichage de feedly
ko_kr: feedly 표시
pt_pt: Exibição do feedly
zh_cn: 显示feedly
zh_tw: 顯示feedly

# feedlyフォローボタンを表示する
source: Display feedly follow button
de_de: feedly-Follow-Button anzeigen
es_es: Mostrar el botón de seguimiento de feedly
fr_fr: Afficher le bouton de suivi feedly
ko_kr: feedly 팔로우 버튼 표시
pt_pt: Exibir botão de seguir do feedly
zh_cn: 显示feedly关注按钮
zh_tw: 顯示 feedly 跟隨按鈕

# feedlyフォローボタンを表示します。
source: Displays the feedly follow button.
de_de: Zeigt den feedly-Follow-Button an.
es_es: Mostrar el botón de seguimiento de feedly.
fr_fr: Affiche le bouton de suivi feedly.
ko_kr: feedly 팔로우 버튼을 표시합니다.
pt_pt: Exibe o botão de seguir do feedly.
zh_cn: 显示feedly关注按钮。
zh_tw: 顯示 feedly 跟隨按鈕。

# RSSの表示
source: RSS display
de_de: RSS-Anzeige
es_es: Mostrar RSS
fr_fr: Affichage du RSS
ko_kr: RSS 표시
pt_pt: Exibição de RSS
zh_cn: 显示RSS
zh_tw: 顯示RSS

# RSS購読ボタンを表示する
source: Display RSS subscription button
de_de: RSS-Abonnement-Button anzeigen
es_es: Mostrar el botón de suscripción RSS
fr_fr: Afficher le bouton d'abonnement RSS
ko_kr: RSS 구독 버튼 표시
pt_pt: Exibir botão de assinatura de RSS
zh_cn: 显示RSS订阅按钮
zh_tw: 顯示RSS訂閱按鈕

# RSS購読用のボタンを表示します。
source: Displays the button for RSS subscriptions.
de_de: Zeigt den Button für RSS-Abonnements an.
es_es: Mostrar el botón para suscripciones RSS.
fr_fr: Affiche le bouton d'abonnement RSS.
ko_kr: RSS 구독 버튼을 표시합니다.
pt_pt: Exibe o botão para assinaturas de RSS.
zh_cn: 显示RSS订阅按钮。
zh_tw: 顯示RSS訂閱按鈕。

# ボタンカラー
source: Button color
de_de: Button-Farbe
es_es: Color del botón
fr_fr: Couleur du bouton
ko_kr: 버튼 색
pt_pt: Cor do botão
zh_cn: 按钮颜色
zh_tw: 按鈕顏色

# モノクロ
source: Monochrome
de_de: Monochrom
es_es: Monocromático
ko_kr: 모노크롬
pt_pt: Monocromático
zh_cn: 单色
zh_tw: 黑白

# ブランドカラー
source: Brand color
de_de: Markenfarbe
es_es: Color de la marca
fr_fr: Couleur de la marque
ko_kr: 브랜드 컬러
pt_pt: Cor da marca
zh_cn: 品牌色
zh_tw: 品牌顏色

# ブランドカラー（白抜き）
source: Brand color (outline)
de_de: Markenfarbe (mit weißer Umrandung)
es_es: Color de la marca (contorno)
fr_fr: Couleur de la marque (contour)
ko_kr: 브랜드 컬러 (흰색)
pt_pt: Cor da marca (contorno)
zh_cn: 品牌色（白色底）
zh_tw: 品牌顏色（白邊）

# シェアボタンの配色を選択してください。
source: Select the color scheme of the share button.
de_de: Wählen Sie das Farbschema der Share-Buttons aus.
es_es: Seleccione el esquema de colores del botón de compartir.
fr_fr: Sélectionnez le schéma de couleurs du bouton de partage.
ko_kr: 공유 버튼의 색을 설정해 주세요.
pt_pt: Selecione o esquema de cores do botão de compartilhamento.
zh_cn: 请选择分享按钮的颜色。
zh_tw: 請選擇分享按鈕的配色。

# デフォルトユーザー
source: Default user
de_de: Standardbenutzer
es_es: Usuario predeterminado
fr_fr: Utilisateur par défaut
ko_kr: 기본 유저
pt_pt: Usuário padrão
zh_cn: 默认用户
zh_tw: 預設使用者

# 投稿・固定ページ以外でフォローボタンを表示するユーザーを選択してください。
source: Select a user who will display the follow button outside of posts/pages.
de_de: Wählen Sie einen Benutzer aus, der die Follow-Buttons außerhalb von Beiträgen/Seiten anzeigt.
es_es: Seleccione un usuario que mostrará el botón de seguimiento fuera de las publicaciones/páginas.
fr_fr: Sélectionnez un utilisateur qui affichera le bouton de suivi en dehors des publications/pages.
ko_kr: 글ㆍ페이지 이외에 팔로우 버튼을 표시할 유저를 선택해 주세요.
pt_pt: Selecione um usuário que exibirá o botão de seguir fora das postagens/páginas.
zh_cn: 请选择在帖子和固定页面之外显示关注按钮的用户。
zh_tw: 請選擇在文章/固定頁面之外顯示跟隨按鈕的使用者。

# フォロー数の表示
source: Display follow count
de_de: Anzeige der Follower-Anzahl
es_es: Mostrar el recuento de seguidores
fr_fr: Affichage du nombre de followers
ko_kr: 팔로우 수 표시
pt_pt: Exibir contagem de seguidores
zh_cn: 显示关注数
zh_tw: 顯示跟隨數

# フォロー数を表示する
source: Display the follow count
de_de: Follower-Anzahl anzeigen
es_es: Mostrar el recuento de seguidores
fr_fr: Afficher le nombre de followers
ko_kr: 팔로우 수 표시하기
pt_pt: Exibir a contagem de seguidores
zh_cn: 显示关注数
zh_tw: 顯示跟隨數

# 本文下やウィジェットなどのフォロー数表示を切り替えます。
source: Toggle display of the follow count below body text or on widgets, etc.
de_de: Schalten Sie die Anzeige der Follower-Anzahl unter dem Text oder in Widgets um.
es_es: Alternar la visualización del recuento de seguidores debajo del cuerpo del texto o en los widgets, etc.
fr_fr: Basculer l'affichage du nombre de followers sous le corps du texte ou dans les widgets, etc.
ko_kr: 본문 아래나 위젯 등에 팔로우 수 표시 여부를 설정합니다.
pt_pt: Alterne a exibição da contagem de seguidores abaixo do corpo do texto ou em widgets, etc.
zh_cn: 切换正文下方或小部件中的关注数显示。
zh_tw: 切換顯示在內文下方或小工具中的跟隨數。

# feedly購読者数
source: feedly subscriber count
de_de: feedly-Abonnentenzahl
es_es: Número de suscriptores de feedly
fr_fr: Nombre d'abonnés feedly
ko_kr: feedly 구독자 수
pt_pt: Contagem de assinantes do feedly
zh_cn: feedly订阅人数
zh_tw: feedly訂閱數

# feedlyは購読者情報がエラーで取得できない場合があります。その際には、こちらで設定された購読者数が表示されます。
source: There are times when you cannot get subscriber information from feedly due to an error. At such times, the subscriber count set here will be displayed.
de_de: Es kann vorkommen, dass Sie aufgrund eines Fehlers keine Abonnenteninformationen von feedly erhalten. In einem solchen Fall wird die hier festgelegte Abonnentenzahl angezeigt.
es_es: Puede haber momentos en que no se pueda obtener información de suscriptores de feedly debido a un error. En tales casos, se mostrará el recuento de suscriptores configurado aquí.
fr_fr: Il peut arriver que vous ne puissiez pas obtenir d'informations sur les abonnés de feedly en raison d'une erreur. Dans ce cas, le nombre d'abonnés défini ici sera affiché.
ko_kr: feedly는 구독자 정보를 오류로 인해 가져오지 못할 수도 있습니다. 그 때는 여기에 설정된 구독자수가 표시됩니다.
pt_pt: Há momentos em que você não pode obter informações de assinantes do feedly devido a um erro. Nesses momentos, a contagem de assinantes definida aqui será exibida.
zh_cn: feedly有时无法获取订阅者信息出错。此时，将显示在此处设置的订阅者数量。
zh_tw: 可能無法正確獲取 Feedly 訂閱者資訊，當發生此情況時，將顯示您在此處設定的訂閱者數量。

# キャッシュ設定
source: Cache settings
de_de: Cache-Einstellungen
es_es: Configuración de caché
fr_fr: Paramètres du cache
ko_kr: 캐시 설정
pt_pt: Configurações de cache
zh_cn: 缓存设置
zh_tw: 快取設定

# フォロー数取得時のキャッシュ利用設定です。キャッシュを利用するとページ表示スピードを多少なりともあげることができます。
source: Sets cache usage when getting follow counts. By using the cache you can increase the page display speed somewhat.
de_de: Einstellungen für die Nutzung des Caches beim Abrufen der Follower-Anzahl. Durch die Verwendung des Caches können Sie die Seitendarstellungsgeschwindigkeit etwas erhöhen.
es_es: Configuración de uso de caché al obtener el recuento de seguidores. Al usar el caché, puede aumentar la velocidad de visualización de la página hasta cierto punto.
fr_fr: Paramètres d'utilisation du cache lors de l'obtention du nombre de followers. L'utilisation du cache peut accélérer quelque peu l'affichage des pages.
ko_kr: 팔로우 수를 가져올 때의 캐시 이용 설정입니다. 캐시를 사용시 페이지 표시 속도가 조금 증가할 수 있습니다.
pt_pt: Configura o uso do cache ao obter contagens de seguidores. Usar o cache pode aumentar um pouco a velocidade de exibição da página.
zh_cn: 这是关于获取关注数时使用缓存的设置。使用缓存可以稍微提高页面显示速度。
zh_tw: 這是有關在獲取跟隨數時使用快取的設定。使用快取可以稍微提升頁面的顯示速度。

# SNSシェア数をキャッシュ化することでページ表示スピードの短縮化を図ります。
source: Shorten page display times by caching the social media market share count.
de_de: Verkürzen Sie die Ladezeit der Seite, indem Sie die Anzahl der Shares in sozialen Netzwerken zwischenspeichern.
es_es: Acorte los tiempos de visualización de la página al almacenar en caché el recuento de participación en redes sociales.
fr_fr: Réduire le temps d'affichage des pages en mettant en cache le nombre de partages sur les réseaux sociaux.
ko_kr: SNS 공유 수를 캐시화 해서 페이지 표시 속도를 높입니다.
pt_pt: Reduza o tempo de exibição da página armazenando em cache a contagem de compartilhamento nas redes sociais.
zh_cn: 通过缓存SNS分享数量来缩短页面显示速度。
zh_tw: 通過快取 SNS 分享數量來縮短頁面顯示時間。

# 2日間
source: 2 days
de_de: 2 Tage
es_es: 2 días
fr_fr: 2 jours
ko_kr: 2일
pt_pt: 2 dias
zh_cn: 2天
zh_tw: 2天

# 3日間
source: 3 days
de_de: 3 Tage
es_es: 3 días
fr_fr: 3 jours
ko_kr: 3일
pt_pt: 3 dias
zh_cn: 3天
zh_tw: 3天

# キャッシュの取得間隔を設定します。間隔が狭いほど更新は増えますがサーバー負担は増えます（主に相手サーバー）。
source: Sets the caching interval. The smaller the interval, the higher the server load due to the increase in updates (mainly partner server).
de_de: Legen Sie das Cache-Intervall fest. Je kleiner das Intervall, desto höher ist die Serverlast aufgrund der erhöhten Aktualisierungen (hauptsächlich für den Partner-Server).
es_es: Establece el intervalo de almacenamiento en caché. Cuanto menor sea el intervalo, mayor será la carga del servidor debido al aumento de actualizaciones (principalmente en el servidor asociado).
fr_fr: Définir l'intervalle du cache. Plus l'intervalle est court, plus les mises à jour sont fréquentes, mais la charge du serveur augmente (principalement sur le serveur distant).
ko_kr: 캐시를 가져오는 간격을 설정합니다. 간격이 작을수록 갱신 빈도는 증가하지만 서버 부담은 증가합니다(주로 상대 서버).
pt_pt: Define o intervalo de obtenção de cache. Quanto menor o intervalo, maior a carga no servidor devido ao aumento de atualizações (principalmente no servidor parceiro).
zh_cn: 设置缓存获取间隔。间隔越短，更新次数越多，但服务器负担也会增加（主要是对方服务器）。
zh_tw: 設定快取的取得間隔。間隔越短，更新次數越多，但伺服器負擔也會增加（主要是對方伺服器）。

# 別スキームフォロー数
source: Follow count for other schemes
de_de: Follower-Zahl für andere Schemata
es_es: Recuento de seguidores para otros esquemas
fr_fr: Nombre de followers pour d'autres schémas
ko_kr: 다른 스키마 팔로우 수
pt_pt: Contagem de seguidores de outros esquemas
zh_cn: 不同协议的关注数
zh_tw: 其他方案的追蹤數

# 別スキームのSNSフォロー数をキャッシュする
source: Cache the social media follow count for other schemes
de_de: Die Anzahl der Follower für andere Schemata zwischenspeichern
es_es: Almacenar en caché el recuento de seguidores de otros esquemas
fr_fr: Mettre en cache le nombre de followers pour d'autres schémas de réseaux sociaux
ko_kr: 다른 스카마의 SNS 팔로우 수를 캐시하기
pt_pt: Armazenar em cache a contagem de seguidores de redes sociais de outros esquemas
zh_cn: 缓存不同协议的SNS关注数
zh_tw: 快取其他方案的 SNS 追蹤數
