Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# ※フロントページ以外のグローバルナビにも表示されます。
source: *This information is also displayed in the global navigation other than the front page.
de_de: *Diese Information wird auch in der globalen Navigation, außer auf der Startseite, angezeigt.
es_es: *Esta información también se muestra en la navegación global además de la página de inicio.
fr_fr: *Cela s'affiche également dans la navigation globale sur des pages autres que la page d'accueil.
ko_kr: ※프론트 페이지 이외의 글로벌 내비게이션에도 표시됩니다.
pt_pt: *Esta informação também é exibida na navegação global além da página inicial.
zh_cn: ※它也显示在首页以外的全局导航中。
zh_tw: *這些按鈕也會顯示在首頁以外的全球導航中。

# 全体：テキスト変更
source: All: Text change
de_de: Allgemein: Textänderung
es_es: General: Cambio de texto
fr_fr: Global : Changement de texte
ko_kr: 전체 : 텍스트 변경
pt_pt: Geral: Alteração de texto
zh_cn: 全局：文本更改
zh_tw: 全域：文字更改

# テキスト変更についてはこちらを参照
source: Click here to learn more about text changes.
de_de: Klicken Sie hier, um mehr über Textänderungen zu erfahren.
es_es: Haga clic aquí para obtener más información sobre los cambios de texto.
fr_fr: Cliquez ici pour plus d'informations sur les modifications de texte.
ko_kr: 텍스트 변경에 대해서는 여기를 참조하세요.
pt_pt: Clique aqui para saber mais sobre a alteração de texto.
zh_cn: 有关文本更改，请参见此处。
zh_tw: 點擊此處了解更多文字更改資訊

source: New Post
de_de: Neuer Beitrag
es_es: Nueva publicación
fr_fr: Nouvel Article
pt_pt: Nova postagem
zh_cn: 新文章
zh_tw: 新文章

# 【フロントページ】"New Post"を変更
source: [Front Page] Change “New Post”
de_de: [Startseite] "Neuer Beitrag" ändern
es_es: [Página de inicio] Cambiar "New Post"
fr_fr: [Page d'accueil] Changer “Nouvel Article”
ko_kr: 【프론트 페이지】"New Post"를 변경
pt_pt: [Página inicial] Alterar "Nova postagem"
zh_cn: [首页] 更改 "新文章"
zh_tw: [首頁] 更改 "新文章"

# New Postを別のテキストに変更できます。
source: "New Post" can be changed to a different text.
de_de: "Neuer Beitrag" kann in einen anderen Text geändert werden.
es_es: "New Post" se puede cambiar a otro texto.
fr_fr: "Nouvel Article" peut être changé en un autre texte.
ko_kr: "New Post"를 다른 텍스트로 변경할 수 있습니다.
pt_pt: "Nova postagem" pode ser alterado para outro texto.
zh_cn: 可以将“新文章”更改为其他文本。
zh_tw: 可以將 "新文章" 更改為其他文字。

# Cocoon設定>インデックス>カテゴリーごとを選択した場合に表示されます。
source: It is displayed when you select Cocoon Settings > Index > By Category.
de_de: Wird angezeigt, wenn Cocoon-Einstellungen > Index > Nach Kategorie ausgewählt wird.
es_es: Se muestra cuando se selecciona Cocoon Configuración > Índice > Por categoría.
fr_fr: Il s'affiche lorsque vous sélectionnez Cocoon Paramètres > Index > Par catégorie.
ko_kr: Cocoon 설정 > 인덱스 > 카테고리별을 선택한 경우에 표시됩니다.
pt_pt: É exibido quando você seleciona Configurações do Cocoon > Índice > Por categoria.
zh_cn: 当选择Cocoon设置 > 索引 > 按类别时，将显示此内容。
zh_tw: 當選擇 Cocoon設定>インデックス>按分類顯示時顯示。

# ※空欄の場合は"New Post"が表示されます。
source: If left blank, “New Post” will be displayed.
de_de: Wenn das Feld leer ist, wird "Neuer Beitrag" angezeigt.
es_es: Si el campo está en blanco, se mostrará "New Post".
fr_fr: Si le champ est laissé vide, “Nouvel Article” sera affiché.
ko_kr: ※빈칸일 경우 "New Post"가 표시됩니다.
pt_pt: Se deixado em branco, "Nova postagem" será exibido.
zh_cn: ※如果留空，将显示“新文章”。
zh_tw: 如果留空，將顯示 "新文章"。

# 最新の記事
source: Latest Articles
de_de: Neueste Artikel
es_es: Últimos artículos
fr_fr: Derniers Articles
ko_kr: 최신 게시글
pt_pt: Últimos artigos
zh_cn: 最新文章
zh_tw: 最新文章

# 【フロントページ】"最新の記事"を変更
source: [Front Page] Change “Latest Articles”
de_de: [Startseite] "Neueste Artikel" ändern
es_es: [Página de inicio] Cambiar "Últimos artículos"
fr_fr: [Page d'accueil] Changer “Derniers Articles”
ko_kr: 【프론트 페이지】"최신 게시글"를 변경
pt_pt: [Página inicial] Alterar "Últimos artigos"
zh_cn: [首页] 更改 "最新文章"
zh_tw: [首頁] 更改 "最新文章"

# "最新の記事"を別のテキストに変更できます。
source: “Latest Articles” can be changed to another text.
de_de: "Neueste Artikel" kann in einen anderen Text geändert werden.
es_es: "Últimos artículos" se puede cambiar a otro texto.
fr_fr: “Derniers Articles” peut être changé en un autre texte.
ko_kr: "최신 게시글"를 다른 텍스트로 변경할 수 있습니다.
pt_pt: "Últimos artigos" pode ser alterado para outro texto.
zh_cn: 可以将“最新文章”更改为其他文本。
zh_tw: 可以將 "最新文章" 更改為其他文字。

# Cocoon設定>インデックス>タブ一覧又はカテゴリーごとを選択した場合に表示されます。
source: It is displayed when you select Cocoon Settings>Index>Tab List or By Category.
de_de: Wird angezeigt, wenn Cocoon-Einstellungen > Index > Registerkartenliste oder Nach Kategorie ausgewählt wird.
es_es: Se muestra cuando se selecciona Cocoon Configuración > Índice > Lista de pestañas o por categoría.
fr_fr: Il s'affiche lorsque vous sélectionnez Cocoon Paramètres>Index>Liste des onglets ou Par catégorie.
ko_kr: Cocoon 설정 > 인덱스 > 탭 목록 또는 카테고리별을 선택한 경우에 표시됩니다.
pt_pt: É exibido quando você seleciona Configurações do Cocoon > Índice > Lista de guias ou Por categoria.
zh_cn: 当选择Cocoon设置 > 索引 > 标签列表或按类别时，将显示此内容。
zh_tw: 當選擇 Cocoon設定>インデックス>按分類或標籤顯示時顯示。

# ※空欄の場合は"最新の記事"が表示されます。
source: If the field is left blank, “Latest Articles” will be displayed.
de_de: Wenn das Feld leer ist, wird "Neueste Artikel" angezeigt.
es_es: Si el campo está en blanco, se mostrará "Últimos artículos".
fr_fr: Si le champ est laissé vide, “Derniers Articles” sera affiché.
ko_kr: ※빈칸일 경우 "최신 게시글"이 표시됩니다.
pt_pt: Se deixado em branco, "Últimos artigos" será exibido.
zh_cn: ※如果留空，将显示“最新文章”。
zh_tw: 如果留空，將顯示 "最新文章"。

# 【フロントページ】"Category"を変更
source: [Top page] Change “Category”
de_de: [Startseite] "Kategorie" ändern
es_es: [Página principal] Cambiar "Categoría"
fr_fr: [Page d'accueil] Changer “Catégorie”
ko_kr: 【프론트 페이지】"Category"를 변경
pt_pt: [Página inicial] Alterar "Categoria"
zh_cn: [首页] 更改 "Category"
zh_tw: [首頁] 更改 "分類"

# Categoryを別のテキストに変更できます。
source: “Category” can be changed to another text.
de_de: "Kategorie" kann in einen anderen Text geändert werden.
es_es: "Categoría" se puede cambiar a otro texto.
fr_fr: “Catégorie” peut être changé en un autre texte.
ko_kr: "Category"를 다른 텍스트로 변경할 수 있습니다.
pt_pt: "Categoria" pode ser alterada para outro texto.
zh_cn: 可以将“Category”更改为其他文本。
zh_tw: 可以將 "分類" 更改為其他文字。

# ※空欄の場合は"Category"が表示されます。
source: If the field is left blank, “Category” will be displayed.
de_de: Wenn das Feld leer ist, wird "Kategorie" angezeigt.
es_es: Si el campo está en blanco, se mostrará "Categoría".
fr_fr: Si le champ est laissé vide, “Catégorie” sera affiché.
ko_kr: ※빈칸일 경우 "Category"가 표시됩니다.
pt_pt: Se deixado em branco, "Categoria" será exibido.
zh_cn: ※如果留空，将显示“Category”。
zh_tw: 如果留空，將顯示 "分類"。

source: View More
de_de: Mehr sehen
es_es: Ver Más
fr_fr: Voir Plus
pt_pt: Ver Mais
zh_cn: 查看更多
zh_tw: 檢視更多

# 【フロントページ】View Moreボタン "View More"を変更
source: [Front page] Change More button “View More”
de_de: [Startseite] "Mehr sehen" Schaltfläche ändern
es_es: [Página principal] Cambiar botón "Ver Más"
fr_fr: [Page d'accueil] Changer le bouton “Voir Plus”
ko_kr: 【프론트 페이지】View More 버튼 "More"를 변경
pt_pt: [Página inicial] Alterar botão "Ver Mais"
zh_cn: [首页] 更改更多按钮 "查看更多"
zh_tw: [首頁] 更改 More按鈕的 "檢視更多"

# "View More"を別のテキストに変更できます。
source: "View More" can be changed to another text.
de_de: "Mehr sehen" kann in einen anderen Text geändert werden.
es_es: "Ver Más" se puede cambiar a otro texto.
fr_fr: "Voir Plus" peut être changé en un autre texte.
ko_kr: "View More"를 다른 텍스트로 변경할 수 있습니다.
pt_pt: "Ver Mais" pode ser alterado para outro texto.
zh_cn: 可以将"查看更多"更改为其他文本。
zh_tw: 可以將 "查看更多" 更改為其他文字。

# ※空欄の場合は"View More"が表示されます。
source: If the field is left blank, “View More” will be displayed.
de_de: Wenn das Feld leer ist, wird "Mehr sehen" angezeigt.
es_es: Si el campo está en blanco, se mostrará "Ver Más".
fr_fr: Si le champ est laissé vide, “Voir Plus” sera affiché.
ko_kr: ※빈칸일 경우 "View More"가 표시됩니다.
pt_pt: Se deixado em branco, "Ver Mais" será exibido.
zh_cn: ※如果留空，将显示"查看更多"。
zh_tw: 如果留空，將顯示 "檢視更多"。

source: Next
de_de: Weiter
es_es: Siguiente
fr_fr: Suivant
pt_pt: Próximo
zh_cn: 下一个
zh_tw: 下一頁

# 【フロントページ・各一覧ページ】Nextボタン "Next"を変更
source: [Front page and each list page] Changed Next button “Next"
de_de: [Startseite und Listen-Seiten] "Weiter" Schaltfläche ändern
es_es: [Página principal y cada página de lista] Cambiar botón "Siguiente"
fr_fr: [Page d'accueil et chaque page de liste] Changer le bouton Suivant "Suivant"
ko_kr: 【프론트 페이지 및 각 목록 페이지】Next 버튼 "Next"를 변경
pt_pt: [Página inicial e página de listas] Alterar botão "Próximo"
zh_cn: [首页及各列表页面] 更改下一个按钮 "更多"
zh_tw: [首頁及各列表頁面] 更改 下一頁按鈕的 "下一頁"

# "Next"を別のテキストに変更できます。
source: "Next" can be changed to another text.
de_de: "Weiter" kann in einen anderen Text geändert werden.
es_es: "Siguiente" se puede cambiar a otro texto.
fr_fr: "Suivant" peut être changé en un autre texte.
ko_kr: "Next"를 다른 텍스트로 변경할 수 있습니다.
pt_pt: "Próximo" pode ser alterado para outro texto.
zh_cn: 可以将“Next”更改为其他文本。
zh_tw: 可以將 "下一頁" 更改為其他文字。

# ※空欄の場合は"Next"が表示されます。
source: If the field is left blank, “Next” will be displayed.
de_de: Wenn das Feld leer ist, wird "Weiter" angezeigt.
es_es: Si el campo está en blanco, se mostrará "Siguiente".
fr_fr: Si le champ est laissé vide, “Suivant” sera affiché.
ko_kr: ※빈칸일 경우 "Next"가 표시됩니다.
pt_pt: Se deixado em branco, "Próximo" será exibido.
zh_cn: ※如果留空，将显示“更多”。
zh_tw: 如果留空，將顯示 "下一頁"。

source: Home
es_es: Inicio
fr_fr: Accueil
zh_cn: 主页
zh_tw: 首頁

# 【投稿・固定ページ】パンくずリスト "Home"を変更
source: [Post & Page] Change breadcrumbs list “Home”
de_de: [Beitrag & Seite] Breadcrumbs-Liste "Home" ändern
es_es: [Publicación y página fija] Cambiar lista de migas de pan "Inicio"
fr_fr: [Publication & Page] Changer le fil d'Ariane "Accueil"
ko_kr: 【게시물 및 고정 페이지】빵 부스러기 목록 "Home"을 변경
pt_pt: [Postagem e página fixa] Alterar lista de navegação "Home"
zh_cn: [文章及固定页面] 更改面包屑导航中的 "主页"
zh_tw: [文章&固定頁面] 更改麵包屑列表的 "首頁"

# "Home"を別のテキストに変更できます。
source: "Home" can be changed to another text.
de_de: "Home" kann in einen anderen Text geändert werden.
es_es: "Inicio" se puede cambiar a otro texto.
fr_fr: "Accueil" peut être changé en un autre texte.
ko_kr: "Home"을 다른 텍스트로 변경할 수 있습니다.
pt_pt: "Home" pode ser alterado para outro texto.
zh_cn: 可以将“主页”更改为其他文本。
zh_tw: 可以將 "首頁" 更改為其他文字。

# ※空欄の場合は"Home"が表示されます。
source: If the field is left blank, “Home” will be displayed.
de_de: Wenn das Feld leer ist, wird "Home" angezeigt.
es_es: Si el campo está en blanco, se mostrará "Inicio".
fr_fr: Si le champ est laissé vide, “Accueil” sera affiché.
ko_kr: ※빈칸일 경우 "Home"이 표시됩니다.
pt_pt: Se deixado em branco, "Home" será exibido.
zh_cn: ※如果留空，将显示“主页”。
zh_tw: 如果留空，將顯示 "首頁"。

# フロントページ以外の設定:ヘッダー
source: Non-Front Page Settings: Header
de_de: Einstellungen für andere Seiten als die Startseite: Header
es_es: Configuración para otras páginas que no sean la principal: Encabezado
fr_fr: Paramètres pour pages autres que la page d'accueil: En-tête
ko_kr: 프론트 페이지 외 설정: 헤더
pt_pt: Configurações para além da página inicial: Cabeçalho
zh_cn: 非首页设置: 头部
zh_tw: 首頁以外的設定: 頁首

# 【PC】フロントページ以外のグローバルナビの高さ
source: PC: Height of global navigation other than front page
de_de: PC: Höhe der globalen Navigation außer auf der Startseite
es_es: PC: Altura de la navegación global además de la página principal
fr_fr: PC : Hauteur de la navigation globale autre que la page d'accueil
ko_kr: 【PC】프론트 페이지 외의 글로벌 내비게이션 높이
pt_pt: PC: Altura da navegação global além da página inicial
zh_cn: 【PC】非首页的全局导航高度
zh_tw: 電腦版: 首頁以外的全球導航高度

# 56px〜100pxの範囲で変更可能です。
source: It can be changed within the range of 56px to 100px.
de_de: Kann im Bereich von 56px bis 100px geändert werden.
es_es: Se puede cambiar en el rango de 56px a 100px.
fr_fr: Elle peut être modifiée dans la plage de 56px à 100px.
ko_kr: 56px~100px 범위에서 변경할 수 있습니다.
pt_pt: Pode ser alterado dentro do intervalo de 56px a 100px.
zh_cn: 可以在56px〜100px范围内更改。
zh_tw: 可以在56px至100px之間調整。

# ロゴ画像を使用の場合はロゴ画像の大きさを調整可能です。
source: If a logo image is used, the size of the logo image can be adjusted.
de_de: Wenn ein Logo-Bild verwendet wird, kann die Größe des Logos angepasst werden.
es_es: Si se utiliza una imagen de logotipo, se puede ajustar el tamaño de la imagen del logotipo.
fr_fr: Si une image de logo est utilisée, la taille de l'image de logo peut être ajustée.
ko_kr: 로고 이미지를 사용하는 경우, 로고 이미지의 크기를 조정할 수 있습니다.
pt_pt: Se for utilizada uma imagem de logotipo, o tamanho da imagem do logotipo pode ser ajustado.
zh_cn: 使用徽标图像时，可以调整徽标图像的大小。
zh_tw: 如果使用標誌圖片，可以調整標誌圖片的大小。

# 【PC】フロントページ以外のヘッダーの背景色
source: PC: Background color of headers other than front page
de_de: PC: Hintergrundfarbe des Headers außer auf der Startseite
es_es: PC: Color de fondo de los encabezados además de la página principal
fr_fr: PC : Couleur de fond des en-têtes autres que la page d'accueil
ko_kr: 【PC】프론트 페이지 외의 헤더 배경색
pt_pt: PC: Cor de fundo do cabeçalho além da página inicial
zh_cn: 【PC】非首页头部的背景色
zh_tw: 電腦版: 首頁以外的頁首背景色

# ヘッダーの背景色を変更。
source: Change the background color of the header.
de_de: Ändern Sie die Hintergrundfarbe des Headers.
es_es: Cambiar el color de fondo del encabezado.
fr_fr: Modifier la couleur de fond de l'en-tête.
ko_kr: 헤더 배경색을 변경합니다.
pt_pt: Alterar a cor de fundo do cabeçalho.
zh_cn: 更改头部的背景色。
zh_tw: 更改頁首的背景色。

# 【PC】ヘッダー背景色の不透明度調整
source: PC: Adjustment of header background color opacity
de_de: PC: Deckkraft der Hintergrundfarbe des Headers anpassen
es_es: PC: Ajuste de opacidad del color de fondo del encabezado
fr_fr: Ajustement de l'opacité de la couleur de fond de l'en-tête pour PC
ko_kr: 【PC】헤더 배경색의 투명도 조정
pt_pt: PC: Ajuste da opacidade da cor de fundo do cabeçalho
zh_cn: 【PC】头部背景色的不透明度调整
zh_tw: 電腦版: 頁首背景色的透明度調整

# 【PC】フロントページ以外のヘッダーロゴ画像アップロード
source: PC: Upload header logo image except for the front page
de_de: PC: Header-Logo-Bild hochladen, außer auf der Startseite
es_es: PC: Subir imagen del logotipo del encabezado, excepto para la página principal
fr_fr: Téléchargement de l'image du logo de l'en-tête pour les pages autres que la page d'accueil (PC)
ko_kr: 【PC】프론트 페이지 외 헤더 로고 이미지 업로드
pt_pt: PC: Carregar imagem do logotipo do cabeçalho, exceto para a página inicial
zh_cn: 【PC】非首页头部徽标图像上传
zh_tw: 電腦版: 上傳首頁以外的頁首標誌圖片

# ロゴをフロントページと別画像にしたいとき設定します。
source: Set this option when you want to make a logo different from the front page.
de_de: Stellen Sie diese Option ein, wenn Sie ein anderes Logo als auf der Startseite verwenden möchten.
es_es: Configure esta opción cuando desee hacer un logotipo diferente al de la página principal.
fr_fr: Configurez cette option si vous souhaitez utiliser une image différente pour le logo sur la page d'accueil.
ko_kr: 로고를 프론트 페이지와 다른 이미지로 설정하고 싶을 때 사용합니다.
pt_pt: Defina esta opção se quiser usar uma imagem de logotipo diferente da página inicial.
zh_cn: 当希望徽标与首页使用不同图像时进行设置。
zh_tw: 如果希望標誌與首頁使用不同圖片，請設定此選項。

# コンテンツ下部ウィジェット：プロフィール
source: Content Bottom Widget: Profile
de_de: Widget unter dem Inhalt: Profil
fr_fr: Widget en bas du contenu : Profil
ko_kr: 콘텐츠 하단 위젯: 프로필
pt_pt: Widget abaixo do conteúdo: Perfil
zh_tw: 內容下方小工具：個人簡介

# プロフィールの設定についてはこちらを参照
source: For profile settings, refer to this
de_de: Weitere Informationen zur Profileinstellung finden Sie hier
fr_fr: Consultez cette section pour les paramètres du profil
ko_kr: 프로필 설정에 대해서는 여기를 참조하세요
pt_pt: Consulte aqui para as configurações de perfil
zh_tw: 關於個人簡介的設定請參考此處

# プロフィールの背景画像の白オーバーレイ不透明度調整
source: Adjust white overlay opacity for profile background image
de_de: Anpassung der Deckkraft des weißen Overlays für das Profil-Hintergrundbild
fr_fr: Ajuster l’opacité de la superposition blanche sur l’image de fond du profil
ko_kr: 프로필 배경 이미지의 흰색 오버레이 불투명도 조정
pt_pt: Ajuste da opacidade da sobreposição branca na imagem de fundo do perfil
zh_tw: 調整個人簡介背景圖片的白色遮罩不透明度

# 値が大きくなるほど白色が濃くなります。
source: The larger the value, the darker the white.
de_de: Je größer der Wert, desto intensiver das Weiß.
es_es: Cuanto mayor sea el valor, más oscuro será el blanco.
fr_fr: Plus la valeur est grande, plus le blanc est foncé.
ko_kr: 값이 클수록 흰색이 진해집니다.
pt_pt: Quanto maior o valor, mais escura será a cor branca.
zh_cn: 值越大，白色越浓。
zh_tw: 值越大，白色越深。

# （白色なし）
source: (No whites)
de_de: (Kein Weiß)
es_es: (Sin blanco)
fr_fr: (Pas de blanc)
ko_kr: (흰색 없음)
pt_pt: (Sem branco)
zh_cn: （无白色）
zh_tw: (無白色)

# 画像アップロード
source: Upload image
de_de: Bild hochladen
es_es: Subir imagen
fr_fr: Télécharger l'image
ko_kr: 이미지 업로드
pt_pt: Carregar imagem
zh_cn: 上传图片
zh_tw: 上傳圖片

# プロフィールの背景に設定したい画像を選択
source: Select the image you want to set as the profile background
de_de: Wählen Sie ein Bild aus, das als Hintergrund für das Profil verwendet werden soll
fr_fr: Sélectionnez l’image à utiliser en arrière-plan du profil
ko_kr: 프로필 배경에 설정할 이미지를 선택하세요
pt_pt: Selecionar a imagem que deseja definir como fundo do perfil
zh_tw: 選擇要設定為個人簡介背景的圖片

# ヘッダー・フッターモバイルボタンの設定についてはこちらを参照
source: Click here for information on setting up header and footer mobile buttons
de_de: Klicken Sie hier für Informationen zum Einrichten der mobilen Header- und Fußzeilen-Schaltflächen.
es_es: Haga clic aquí para obtener información sobre la configuración de los botones móviles de encabezado y pie de página
fr_fr: Cliquez ici pour plus d'informations sur la configuration des boutons mobile de l'en-tête et du pied de page.
ko_kr: 헤더 및 푸터 모바일 버튼 설정에 대해서는 여기를 참조하세요.
pt_pt: Clique aqui para informações sobre as configurações dos botões móveis do cabeçalho e rodapé
zh_cn: 有关头部和底部移动按钮的设置，请参见此处
zh_tw: 點擊此處了解更多頁首和頁尾的手機端按鈕設定

# ヘッダーモバイルボタンの背景色
source: Background color of the header mobile button
de_de: Hintergrundfarbe der mobilen Header-Schaltfläche
es_es: Color de fondo del botón móvil del encabezado
fr_fr: Couleur de fond du bouton mobile de l'en-tête
ko_kr: 헤더 모바일 버튼 배경색
pt_pt: Cor de fundo do botão móvel do cabeçalho
zh_cn: 头部移动按钮的背景色
zh_tw: 手機端頁首按鈕背景色

# ヘッダーモバイルボタンの背景色を変更。
source: Change the background color of the header mobile button.
de_de: Ändern Sie die Hintergrundfarbe der mobilen Header-Schaltfläche.
es_es: Cambiar el color de fondo del botón móvil del encabezado.
fr_fr: Modifier la couleur de fond du bouton mobile de l'en-tête.
ko_kr: 헤더 모바일 버튼의 배경색을 변경합니다.
pt_pt: Alterar a cor de fundo do botão móvel do cabeçalho.
zh_cn: 更改头部移动按钮的背景色。
zh_tw: 更改手機端頁首按鈕的背景色。

# ※「フロントページのみヘッダーモバイルボタンをメニューアイコンのみON」に設定している場合は、フロントページのヘッダーモバイルボタンの背景色は無効になります。
source: * When "Display menu icon only of header mobile button on the front page" is enabled, background color of header mobile button on the front page is disabled.
de_de: *Wenn "Nur Menü-Symbol der mobilen Header-Schaltfläche auf der Startseite anzeigen" aktiviert ist, wird die Hintergrundfarbe der mobilen Header-Schaltfläche auf der Startseite deaktiviert.
es_es: *Cuando "Mostrar solo el icono del menú del botón móvil del encabezado en la página principal" está habilitado, el color de fondo del botón móvil del encabezado en la página principal está deshabilitado.
fr_fr: * Lorsque l'option "Afficher uniquement l'icône du menu du bouton mobile de l'en-tête sur la page d'accueil" est activée, la couleur de fond du bouton mobile de l'en-tête sur la page d'accueil est désactivée.
ko_kr: ※ "프론트 페이지만 헤더 모바일 버튼을 메뉴 아이콘만 ON"으로 설정한 경우, 프론트 페이지의 헤더 모바일 버튼 배경색은 적용되지 않습니다.
pt_pt: * Quando a opção "Exibir apenas o ícone do menu no botão móvel do cabeçalho na página inicial" estiver ativada, a cor de fundo do botão móvel do cabeçalho na página inicial será desativada.
zh_cn: ※ 如果将“仅在首页显示头部移动按钮的菜单图标”设置为启用，则首页的头部移动按钮背景色将无效。
zh_tw: * 當 "僅在首頁顯示手機端頁首按鈕選單圖示" 設定為開啟時，首頁的手機端頁首按鈕背景色將失效。

# ヘッダーモバイルボタン背景色の不透明度調整
source: Header mobile button background color opacity
de_de: Deckkraft der Hintergrundfarbe der mobilen Header-Schaltfläche einstellen
es_es: Opacidad del color de fondo del botón móvil del encabezado
fr_fr: Ajustement de l'opacité de la couleur de fond du bouton mobile de l'en-tête
ko_kr: 헤더 모바일 버튼 배경색의 불투명도 조정
pt_pt: Opacidade da cor de fundo do botão móvel do cabeçalho
zh_cn: 头部移动按钮背景色的不透明度调整
zh_tw: 手機端頁首按鈕背景色透明度調整

source: * When "Display menu icon only of header mobile button on the front page" is enabled, adjustment of opacity of the background color of header mobile button on the front page is disabled.
de_de: *Wenn "Nur Menü-Symbol der mobilen Header-Schaltfläche auf der Startseite anzeigen" aktiviert ist, wird die Einstellung der Deckkraft der Hintergrundfarbe der mobilen Header-Schaltfläche auf der Startseite deaktiviert.
es_es: *Cuando "Mostrar solo el icono del menú del botón móvil del encabezado en la página principal" está habilitado, el ajuste de opacidad del color de fondo del botón móvil del encabezado en la página principal está deshabilitado.
fr_fr: * Lorsque l'option "Afficher uniquement l'icône du menu du bouton mobile de l'en-tête sur la page d'accueil" est activée, l'ajustement de l'opacité de la couleur de fond du bouton mobile de l'en-tête sur la page d'accueil est désactivé.
ko_kr: ※ "프론트 페이지만 헤더 모바일 버튼을 메뉴 아이콘만 ON"으로 설정한 경우, 프론트 페이지의 헤더 모바일 버튼 배경색 불투명도 조정은 적용되지 않습니다.
pt_pt: * Quando a opção "Exibir apenas o ícone do menu no botão móvel do cabeçalho na página inicial" estiver ativada, o ajuste da opacidade da cor de fundo do botão móvel do cabeçalho na página inicial será desativado.
zh_cn: ※ 如果将“仅在首页显示头部移动按钮的菜单图标”设置为启用，则首页的头部移动按钮背景色的不透明度调整将无效。
zh_tw: * 當 "僅在首頁顯示手機端頁首按鈕選單圖示" 設定為開啟時，首頁的手機端頁首按鈕背景色透明度調整將失效。

# フロントページのみヘッダーモバイルボタンをメニューアイコンのみON/OFF
source: Toggle display menu icon only of header mobile button on the front page.
de_de: Menü-Symbol der mobilen Header-Schaltfläche nur auf der Startseite ein-/ausblenden
es_es: Alternar icono de menú solamente del botón móvil del encabezado en la página principal.
fr_fr: Activer/Désactiver l'affichage uniquement de l'icône du menu du bouton mobile de l'en-tête sur la page d'accueil
ko_kr: 프론트 페이지만 헤더 모바일 버튼을 메뉴 아이콘만 ON/OFF
pt_pt: Ativar/desativar exibição apenas do ícone do menu do botão móvel do cabeçalho na página inicial.
zh_cn: 仅在首页启用头部移动按钮的菜单图标开关
zh_tw: 僅在首頁顯示手機端頁首按鈕選單圖示的開/關

# フロントページ以外は設定したメニューを表示します。
source: Display the configured menu except for the front page.
de_de: Zeigen Sie das konfigurierte Menü außer auf der Startseite an.
es_es: Mostrar el menú configurado, excepto en la página principal.
fr_fr: Affiche le menu configuré sauf sur la page d'accueil.
ko_kr: 프론트 페이지 외에는 설정된 메뉴를 표시합니다.
pt_pt: Exibir o menu configurado, exceto para a página inicial.
zh_cn: 在首页之外显示设置的菜单。
zh_tw: 在首頁以外顯示設定的選單。

# ※ヘッダーモバイルボタンにオリジナルメニューを作成する場合は、メニューの一番上に#menuを設定してください。
source: * To create original menu on the header mobile button, set #menu at the top of the menu.
de_de: *Um ein Originalmenü auf der mobilen Header-Schaltfläche zu erstellen, setzen Sie #menu an den Anfang des Menüs.
es_es: *Para crear un menú original en el botón móvil del encabezado, configure #menu en la parte superior del menú.
fr_fr: * Pour créer un menu original sur le bouton mobile de l'en-tête, configurez #menu en haut du menu.
ko_kr: ※ 헤더 모바일 버튼에 맞춤 메뉴를 생성하려면, 메뉴의 맨 위에 #menu를 설정하세요.
pt_pt: * Para criar um menu original no botão móvel do cabeçalho, defina #menu no topo do menu.
zh_cn: ※ 要在头部移动按钮上创建自定义菜单，请在菜单顶部设置#menu。
zh_tw: ※ 若要在手機端頁首按鈕中創建自訂選單，請在選單頂部設定 #menu。

# ヘッダーモバイルボタン＆フッターモバイルボタンのアイコン下のキャプションのON/OFF
source: Toggle caption below the icon of "header mobile button" & "footer mobile button"
de_de: Ein-/Ausblenden der Beschriftung unter dem Symbol der mobilen Header- und Fußzeilen-Schaltflächen
es_es: Alternar subtítulo debajo del icono de "botón móvil del encabezado" y "botón móvil del pie de página"
fr_fr: Activer/Désactiver la légende sous l'icône du "bouton mobile de l'en-tête" et du "bouton mobile du pied de page"
ko_kr: 헤더 모바일 버튼 & 푸터 모바일 버튼 아이콘 아래 캡션 ON/OFF
pt_pt: Ativar/desativar legenda abaixo do ícone do "botão móvel do cabeçalho" e do "botão móvel do rodapé"
zh_cn: 头部移动按钮和底部移动按钮图标下方的标题开关
zh_tw: 手機端頁首按鈕和手機端頁尾按鈕圖示下的說明文字開/關

# モバイル時にアイコン下にキャプションを表示
source: Display caption below the icon when mobile.
de_de: Beschriftung unter dem Symbol bei mobiler Anzeige anzeigen.
es_es: Mostrar subtítulos debajo del icono cuando sea móvil.
fr_fr: Afficher la légende sous l'icône en mode mobile.
ko_kr: 모바일에서 아이콘 아래에 캡션을 표시합니다.
pt_pt: Exibir legenda abaixo do ícone em dispositivos móveis.
zh_cn: 在移动设备上在图标下方显示标题
zh_tw: 在行動裝置顯示圖示下方的標題
