Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# 実線(角丸小)
source: Solid line (small rounded corners)
de_de: Durchgezogene Linie (kleine abgerundete Ecken)
es_es: Línea continua (esquinas redondeadas pequeñas)
fr_fr: Ligne continue (petits coins arrondis)
ko_kr: 실선(조금 둥근 모서리)
pt_pt: Linha sólida (pequenos cantos arredondados)
zh_cn: 实线(小圆角)
zh_tw: 實線（小圓角）

# 二重線(角丸小)
source: Double line (small rounded corners)
de_de: Doppellinie (kleine abgerundete Ecken)
es_es: Líneas dobles (esquinas redondeadas pequeñas)
fr_fr: Lignes doubles (petits coins arrondis)
ko_kr: 이중선(조금 둥근 모서리)
pt_pt: Linhas duplas (pequenos cantos arredondados)
zh_cn: 双线(小圆角)
zh_tw: 雙線（小圓角）

# 破線(角丸小)
source: Dashed line (small rounded corners)
de_de: Gestrichelte Linie (kleine abgerundete Ecken)
es_es: Línea discontinua (esquinas redondeadas pequeñas)
fr_fr: Ligne pointillée (petits coins arrondis)
ko_kr: 파선(조금 둥근 모서리)
pt_pt: Linhas tracejadas (pequenos cantos arredondados)
zh_cn: 虚线(小圆角)
zh_tw: 虛線（小圓角）

# 点線(角丸小)
source: Dotted line (small rounded corners)
de_de: Gepunktete Linie (kleine abgerundete Ecken)
es_es: Línea de puntos (esquinas redondeadas pequeñas)
fr_fr: Ligne en pointillés (petits coins arrondis)
ko_kr: 점선(조금 둥근 모서리)
pt_pt: Linhas pontilhadas (pequenos cantos arredondados)
zh_cn: 点线(小圆角)
zh_tw: 點線（小圓角）

# 薄太(角丸小)
source: Thin and thick (small rounded corners)
de_de: Dünn und dick (kleine abgerundete Ecken)
es_es: Delgado y grueso (esquinas redondeadas pequeñas)
fr_fr: Fin et épais (petits coins arrondis)
ko_kr: 넓은선(조금 둥근 모서리)
pt_pt: Fino e grosso (pequenos cantos arredondados)
zh_cn: 细粗线(小圆角)
zh_tw: 細粗（小圓角）

# 微凸(角丸小)
source: Slight convex (small rounded corners)
de_de: Leicht konvex (kleine abgerundete Ecken)
es_es: Ligeramente convexo (esquinas redondeadas pequeñas)
fr_fr: Légèrement convexe (petits coins arrondis)
ko_kr: 입체(조금 둥근 모서리)
pt_pt: Ligeiramente convexo (pequenos cantos arredondados)
zh_cn: 微凸线(小圆角)
zh_tw: 微凸（小圓角）

# 実線(角丸大)
source: Sold line (large rounded corners)
de_de: Durchgezogene Linie (große abgerundete Ecken)
es_es: Línea continua (esquinas redondeadas grandes)
fr_fr: Ligne continue (grands coins arrondis)
ko_kr: 실선(많이 둥근 모서리)
pt_pt: Linha sólida (grandes cantos arredondados)
zh_cn: 实线(大圆角)
zh_tw: 實線（大圓角）

# 二重線(角丸大)
source: Double line (large rounded corners)
de_de: Doppellinie (große abgerundete Ecken)
es_es: Líneas dobles (esquinas redondeadas grandes)
fr_fr: Lignes doubles (grands coins arrondis)
ko_kr: 이중선(많이 둥근 모서리)
pt_pt: Linhas duplas (grandes cantos arredondados)
zh_cn: 双线(大圆角)
zh_tw: 雙線（大圓角）

# 破線(角丸大)
source: Dashed line (large rounded corners)
de_de: Gestrichelte Linie (große abgerundete Ecken)
es_es: Línea discontinua (esquinas redondeadas grandes)
fr_fr: Ligne pointillée (grands coins arrondis)
ko_kr: 파선(많이 둥근 모서리)
pt_pt: Linhas tracejadas (grandes cantos arredondados)
zh_cn: 虚线(大圆角)
zh_tw: 虛線（大圓角）

# 点線(角丸大)
source: Dotted line (large rounded corners)
de_de: Gepunktete Linie (große abgerundete Ecken)
es_es: Línea de puntos (esquinas redondeadas grandes)
fr_fr: Ligne en pointillés (grands coins arrondis)
ko_kr: 점선(많이 둥근 모서리)
pt_pt: Linhas pontilhadas (grandes cantos arredondados)
zh_cn: 点线(大圆角)
zh_tw: 點線（大圓角）

# 薄太(角丸大)
source: Thin and thick (large rounded corners)
de_de: Dünn und dick (große abgerundete Ecken)
es_es: Delgado y grueso (esquinas redondeadas grandes)
fr_fr: Fin et épais (grands coins arrondis)
ko_kr: 넓은선(많이 둥근 모서리)
pt_pt: Fino e grosso (grandes cantos arredondados)
zh_cn: 细粗线(大圆角)
zh_tw: 細粗（大圓角）

# 微凸(角丸大)
source: Slight convex (large rounded corners)
de_de: Leicht konvex (große abgerundete Ecken)
es_es: Ligeramente convexo (esquinas redondeadas grandes)
fr_fr: Légèrement convexe (grands coins arrondis)
ko_kr: 입체(많이 둥근 모서리)
pt_pt: Ligeiramente convexo (grandes cantos arredondados)
zh_cn: 微凸线(大圆角)
zh_tw: 微凸（大圓角）

# 白抜き灰
source: Gray outline
de_de: Grau Umriss
es_es: Contorno gris
fr_fr: Contour gris
ko_kr: 밑색 빼기 회색
pt_pt: Contorno cinza
zh_cn: 白底灰字
zh_tw: 白底灰字

# 白抜き赤
source: Red outline
de_de: Rot Umriss
es_es: Contorno rojo
fr_fr: Contour rouge
ko_kr: 밑색 빼기 빨강
pt_pt: Contorno vermelho
zh_cn: 白底红字
zh_tw: 白底紅字

# 白抜きピンク
source: Pink outline
de_de: Pink Umriss
es_es: Contorno rosa
fr_fr: Contour rose
ko_kr: 밑색 빼기 분홍
pt_pt: Contorno rosa
zh_cn: 白底粉字
zh_tw: 白底粉字

# 白抜き紺
source: Navy outline
de_de: Navy Umriss
es_es: Contorno azul marino
fr_fr: Contour marine
ko_kr: 밑색 빼기 남색
pt_pt: Contorno azul marinho
zh_cn: 白底藏青字
zh_tw: 白底藍字

# 白抜き青
source: Blue outline
de_de: Blau Umriss
es_es: Contorno azul
fr_fr: Contour bleu
ko_kr: 밑색 빼기 파랑
pt_pt: Contorno azul
zh_cn: 白底蓝字
zh_tw: 白底青字

# 白抜き紫
source: Purple outline
de_de: Lila Umriss
es_es: Contorno morado
fr_fr: Contour violet
ko_kr: 밑색 빼기 보라
pt_pt: Contorno roxo
zh_cn: 白底紫字
zh_tw: 白底紫字

# 白抜きオレンジ
source: Orange outline
de_de: Orange Umriss
es_es: Contorno naranja
fr_fr: Contour orange
ko_kr: 밑색 빼기 주황색
pt_pt: Contorno laranja
zh_cn: 白底橙字
zh_tw: 白底橙字

# 白抜き黄
source: Yellow outline
de_de: Gelb Umriss
es_es: Contorno amarillo
fr_fr: Contour jaune
ko_kr: 밑색 빼기 노랑
pt_pt: Contorno amarelo
zh_cn: 白底黄字
zh_tw: 白底黃字

# 白抜き緑
source: Green outline
de_de: Grün Umriss
es_es: Contorno verde
fr_fr: Contour vert
ko_kr: 밑색 빼기 초록
pt_pt: Contorno verde
zh_cn: 白底绿字
zh_tw: 白底綠字

# [C] ボーダー
source: [C] Border
de_de: [C] Rahmen
es_es: [C] Borde
fr_fr: [C] Bordure
ko_kr: [C] 테두리
pt_pt: [C] Borda
zh_cn: [C] 边框
zh_tw: [C] 框線

# ボーダーをクリア
source: Clear border
de_de: Rahmen löschen
es_es: Borrar borde
fr_fr: Effacer la bordure
ko_kr: 테두리 제거
pt_pt: Limpar borda
zh_cn: 清除边框
zh_tw: 清除框線

# ブロック下余白
source: Margin under the block
de_de: Rand unter dem Block
es_es: Margen debajo del bloque
fr_fr: Marge sous le bloc
ko_kr: 블록 하단 여백
pt_pt: Margem inferior do bloco
zh_cn: 区块下方留白
zh_tw: 區塊底部間距

# [C] ブロック下余白
source: [C] Margin under the block
de_de: [C] Rand unter dem Block
es_es: [C] Margen debajo del bloque
fr_fr: [C] Marge sous le bloc
ko_kr: [C] 블록 하단 여백
pt_pt: [C] Margem inferior do bloco
zh_cn: [C] 区块下方留白
zh_tw: [C] 區塊底部間距

# 未設定
source: Not configured
de_de: Nicht konfiguriert
es_es: No configurado
fr_fr: Non configuré
ko_kr: 미설정
pt_pt: Não configurado
zh_cn: 未设置
zh_tw: 未設定

# 文字高の
source: Margin setting of
de_de: Höhe der Zeichen
es_es: Altura de texto de
fr_fr: Hauteur des caractères de
ko_kr: 글자 높이ㅇ
pt_pt: Configuração de margem de
zh_cn: 文字高度的
zh_tw: 字高的

# 倍の余白設定
source: times the character height.
de_de: Faktor der Höhe
es_es: Ajuste de margen multiplicado
fr_fr: Réglage de la marge en fonction de la hauteur des caractères
ko_kr: 이중 여백 설정
pt_pt: vezes a altura do texto.
zh_cn: 倍留白设置
zh_tw: 雙倍的間距設定

# 余白をクリア
source: clear margin
de_de: Rand löschen
es_es: Borrar margen
fr_fr: Effacer la marge
ko_kr: 여백 제거
pt_pt: Limpar margem
zh_cn: 清除留白
zh_tw: 清除間距

# 薄背景
source: Light gray background
de_de: Hellgrauer Hintergrund
es_es: Fondo claro
fr_fr: Fond gris clair
ko_kr: 연한 배경
pt_pt: Fundo cinza claro
zh_cn: 淡背景
zh_tw: 淺背景

# 方眼紙
source: Graph paper
de_de: Millimeterpapier
es_es: Papel cuadriculado
fr_fr: Papier millimétré
ko_kr: 모눈종이
pt_pt: Papel quadriculado
zh_cn: 方格纸
zh_tw: 方格紙

# ステッチ
source: Stitch
de_de: Naht
es_es: Costura
fr_fr: Point de couture
ko_kr: 바느질
pt_pt: Costura
zh_cn: 缝线
zh_tw: 縫線

# かぎ括弧
source: Brackets
de_de: Eckige Klammern
es_es: Comillas
fr_fr: Guillemets
ko_kr: 인용문
pt_pt: Aspas
zh_cn: 括号
zh_tw: 鉤括號

# 角括弧
source: Square brackets
de_de: Quadratische Klammern
es_es: Corchetes
fr_fr: Crochets
ko_kr: 대괄호
pt_pt: Colchetes
zh_cn: 方括号
zh_tw: 方括號

# ずれた二重線
source: Diverged double line
de_de: Verschobene Doppellinie
es_es: Líneas dobles desalineadas
fr_fr: Lignes doubles décalées
ko_kr: 엇갈린 이중선
pt_pt: Linha dupla divergente
zh_cn: 错位双线
zh_tw: 錯位雙線

# 角三角
source: Triangle corners
de_de: Dreiecksecken
es_es: Esquinas triangulares
fr_fr: Coins triangulaires
ko_kr: 삼각형 모퉁이
pt_pt: Triângulos nos cantos
zh_cn: 方三角
zh_tw: 角三角

# クリップ
source: Clip
de_de: Klammer
ko_kr: 클립
pt_pt: Clipes
zh_cn: 夹子
zh_tw: 夾子

# ホチキス
source: Stapler
de_de: Tacker
es_es: Grapa
fr_fr: Agrafeuse
ko_kr: 스테이플러
pt_pt: Grampeador
zh_cn: 订书机
zh_tw: 釘書針

# ホチキス左上
source: Top left stapler
de_de: Tacker links oben
es_es: Grapa superior izquierda
fr_fr: Agrafe en haut à gauche
ko_kr: 스테이플러 좌상단
pt_pt: Grampeador no canto superior esquerdo
zh_cn: 左上订书机
zh_tw: 釘書針左上

# 穴あけパンチ
source: Paper punch
de_de: Locher
es_es: Perforadora de papel
fr_fr: Perforatrice
ko_kr: 서류 펀치 구멍
pt_pt: Furador de papel
zh_cn: 打孔机
zh_tw: 打孔器

# 手書き風
source: Handwritten style
de_de: Handgeschrieben Stil
es_es: Estilo manuscrito
fr_fr: Style manuscrit
ko_kr: 손그림
pt_pt: Estilo manuscrito
zh_cn: 手写风
zh_tw: 手寫風格

# 左吹き出し
source: Left speech balloon
de_de: Linke Sprechblase
es_es: Globo de diálogo izquierdo
fr_fr: Bulle de gauche
ko_kr: 말풍선 왼쪽
pt_pt: Balão de fala à esquerda
zh_cn: 左气泡
zh_tw: 左邊氣泡

# 右吹き出し
source: Right speech balloon
de_de: Rechte Sprechblase
es_es: Globo de diálogo derecho
fr_fr: Bulle de droite
ko_kr: 말풍선 오른쪽
pt_pt: Balão de fala à direita
zh_cn: 右气泡
zh_tw: 右邊氣泡

# 上吹き出し
source: Top speech balloon
de_de: Obere Sprechblase
es_es: Globo de diálogo superior
fr_fr: Bulle du haut
ko_kr: 말풍선 위쪽
pt_pt: Balão de fala superior
zh_cn: 上气泡
zh_tw: 上方氣泡

# 下吹き出し
source: Bottom speech balloon
de_de: Untere Sprechblase
es_es: Globo de diálogo inferior
fr_fr: Bulle du bas
ko_kr: 말풍선 아래쪽
pt_pt: Balão de fala inferior
zh_cn: 下气泡
zh_tw: 下方氣泡

# 情報
source: Information
es_es: Información
ko_kr: 정보
pt_pt: Informação
zh_cn: 信息
zh_tw: 資訊

# 質問
source: Question
de_de: Frage
es_es: Pregunta
ko_kr: 질문
pt_pt: Pergunta
zh_cn: 问题
zh_tw: 問題

# アラート
source: Alert
de_de: Warnung
es_es: Alerta
fr_fr: Alerte
ko_kr: 알림
pt_pt: Alerta
zh_cn: 警报
zh_tw: 警告

# プライマリー
source: Primary
de_de: Primär
es_es: Primario
fr_fr: Primaire
ko_kr: 기본
pt_pt: Primário
zh_cn: 主要
zh_tw: 主要

# サクセス
source: Success
de_de: Erfolg
es_es: Éxito
fr_fr: Succès
ko_kr: 성공
pt_pt: Sucesso
zh_cn: 成功
zh_tw: 成功

# インフォ
source: Info
es_es: Información
ko_kr: 정보
pt_pt: Informação
zh_cn: 信息
zh_tw: 資訊

# ワーニング
source: Warning
de_de: Warnung
es_es: Advertencia
fr_fr: Avertissement
ko_kr: 경고
pt_pt: Aviso
zh_cn: 警告
zh_tw: 警告

# デンジャー
source: Danger
de_de: Gefahr
es_es: Peligro
ko_kr: 위험
pt_pt: Perigo
zh_cn: 危险
zh_tw: 危險

# セカンダリー
source: Secondary
de_de: Sekundär
es_es: Secundario
fr_fr: Secondaire
ko_kr: 두번째
pt_pt: Secundário
zh_cn: 次要
zh_tw: 次要

# ライト
source: Light
de_de: Hell
es_es: Claro
fr_fr: Clair
ko_kr: 라이트
pt_pt: Claro
zh_cn: 浅色
zh_tw: 淺色

# ダーク
source: Dark
de_de: Dunkel
es_es: Oscuro
fr_fr: Sombre
ko_kr: ekzm분홍
pt_pt: Escuro
zh_cn: 深色
zh_tw: 深色

# 付箋灰
source: Gray sticky note
de_de: Graue Haftnotiz
es_es: Nota adhesiva gris
fr_fr: Post-it gris
ko_kr: 포스트잇 회색
pt_pt: Nota adesiva cinza
zh_cn: 灰色便签
zh_tw: 灰色便利貼

# 付箋赤
source: Red sticky note
de_de: Rote Haftnotiz
es_es: Nota adhesiva roja
fr_fr: Post-it rouge
ko_kr: 포스트잇 빨간색
pt_pt: Nota adesiva vermelha
zh_cn: 红色便签
zh_tw: 紅色便利貼

# 付箋青
source: Blue sticky note
de_de: Blaue Haftnotiz
es_es: Nota adhesiva azul
fr_fr: Post-it bleu
ko_kr: 포스트잇 파란색
pt_pt: Nota adesiva azul
zh_cn: 蓝色便签
zh_tw: 藍色便利貼

# 付箋黄
source: Yellow sticky note
de_de: Gelbe Haftnotiz
es_es: Nota adhesiva amarilla
fr_fr: Post-it jaune
ko_kr: 포스트잇 노란색
pt_pt: Nota adesiva amarela
zh_cn: 黄色便签
zh_tw: 黃色便利貼

# 付箋緑
source: Green sticky note
de_de: Grüne Haftnotiz
es_es: Nota adhesiva verde
fr_fr: Post-it vert
ko_kr: 포스트잇 초록색
pt_pt: Nota adesiva verde
zh_cn: 绿色便签
zh_tw: 綠色便利貼

# [C] スタイル
source: [C] Style Settings
de_de: [C] Stil Einstellungen
es_es: [C] Configuración de estilo
fr_fr: [C] Paramètres de style
ko_kr: [C] 스타일
pt_pt: [C] Configurações de estilo
zh_cn: [C] 样式
zh_tw: [C] 風格設定

# スタイルをクリア
source: Clear style
de_de: Stil löschen
es_es: Borrar estilo
fr_fr: Effacer le style
ko_kr: 스타일 제거
pt_pt: Limpar estilo
zh_cn: 清除样式
zh_tw: 清除風格

# 丸数字
source: Circle numbers
de_de: Kreis Zahlen
es_es: Números en círculo
fr_fr: Chiffres cerclés
ko_kr: 동그라미 숫자
pt_pt: Números circulares
zh_cn: 圆形数字
zh_tw: 圓形數字

# 順位
source: Place
de_de: Platz
es_es: Posición
fr_fr: Rang
ko_kr: 순위
pt_pt: Classificação
zh_cn: 排名
zh_tw: 排名

# チェック有効
source: Check enabled
de_de: Check aktiviert
es_es: Verificación habilitada
fr_fr: Vérification activée
ko_kr: 체크됨
pt_pt: Marcação habilitada
zh_cn: 检查有效
zh_tw: 啟用勾選

# チェック無効
source: Check disabled
de_de: Check deaktiviert
es_es: Verificación deshabilitada
fr_fr: Vérification désactivée
ko_kr: 체크안됨
pt_pt: Marcação desabilitada
zh_cn: 检查无效
zh_tw: 禁用勾選

# 三角
source: Triangle
de_de: Dreieck
es_es: Triángulo
ko_kr: 삼각
pt_pt: Triângulo
zh_cn: 三角形
zh_tw: 三角

# バツ
source: X
ko_kr: 가위표
zh_cn: 叉号
zh_tw: 叉

# 疑問
source: Question
de_de: Frage
es_es: Pregunta
ko_kr: 의문
pt_pt: Dúvida
zh_cn: 疑问
zh_tw: 疑問

# 警告
source: Warning
de_de: Warnung
es_es: Advertencia
fr_fr: Avertissement
ko_kr: 경고
pt_pt: Aviso
zh_cn: 警告
zh_tw: 警告

# 肉球
source: Paws
de_de: Pfoten
es_es: Huellas
fr_fr: Pattes
ko_kr: 발자국
pt_pt: Patas
zh_cn: 爪印
zh_tw: 肉球

# サムアップ
source: Thumbs up
de_de: Daumen hoch
es_es: Pulgar hacia arriba
fr_fr: Pouce levé
ko_kr: 추천
pt_pt: Curtir
zh_cn: 点赞
zh_tw: 豎起大拇指

# サムダウン
source: Thumbs down
de_de: Daumen runter
es_es: Pulgar hacia abajo
fr_fr: Pouce baissé
ko_kr: 비추천
pt_pt: Descurtir
zh_cn: 点踩
zh_tw: 放下大拇指

# 男性
source: Man
de_de: Mann
es_es: Hombre
fr_fr: Homme
ko_kr: 남자
pt_pt: Homem
zh_cn: 男性
zh_tw: 男性

# 女性
source: Woman
de_de: Frau
es_es: Mujer
fr_fr: Femme
ko_kr: 여자
pt_pt: Mulher
zh_cn: 女性
zh_tw: 女性

# ハート
source: Heart
de_de: Herz
es_es: Corazón
fr_fr: Cœur
ko_kr: 하트
pt_pt: Coração
zh_cn: 心形
zh_tw: 心形

# ハートブレイク
source: Heartbreak
de_de: Herzschmerz
es_es: Corazón roto
fr_fr: Cœur brisé
ko_kr: 하트 브레이크
pt_pt: Coração partido
zh_cn: 心碎
zh_tw: 心碎

# 禁止
source: Ban
de_de: Verbot
es_es: Prohibido
fr_fr: Interdiction
ko_kr: 금지
pt_pt: Proibido
zh_cn: 禁止
zh_tw: 禁止

# スタイル設定
source: Style settings
de_de: Stileinstellungen
es_es: Configuración de estilo
fr_fr: Paramètres de style
ko_kr: 스타일 설정
pt_pt: Configurações de estilo
zh_cn: 样式设置
zh_tw: 風格設定

# 色設定
source: Color settings
de_de: Farbeinstellungen
es_es: Configuración de color
fr_fr: Paramètres de couleur
ko_kr: 색 설정
pt_pt: Configurações de cor
zh_cn: 颜色设置
zh_tw: 顏色設定

# 見出しボックス
source: Heading box
de_de: Überschrift Box
es_es: Caja de encabezado
fr_fr: Boîte de titre
ko_kr: 헤딩 박스
pt_pt: Caixa de cabeçalho
zh_cn: 标题框
zh_tw: 標題框

# ボックス「見出し」を入力できる汎用ボックスです。
source: A generic box where you can enter a heading in the box.
de_de: Eine universelle Box, in der Sie eine Überschrift eingeben können.
es_es: Una caja genérica donde se puede ingresar un encabezado en la caja.
fr_fr: Une boîte générique où vous pouvez entrer un titre.
ko_kr: 제목을 입력할 수 있는 박스입니다.
pt_pt: Uma caixa genérica onde você pode inserir um cabeçalho.
zh_cn: 可以输入标题的通用框。
zh_tw: 一個通用框，可以輸入“標題”。

# ラベルボックス
source: Label box
es_es: Caja de etiquetas
fr_fr: Boîte d'étiquette
ko_kr: 레이블 박스
pt_pt: Caixa de rótulo
zh_cn: 标签框
zh_tw: 標籤框

# ボックスに「ラベル見出し」入力できる汎用ボックスです。
source: A generic box that allows you to type a label heading.
de_de: Eine universelle Box, in der Sie eine Labelüberschrift eingeben können.
es_es: Una caja genérica que permite escribir un encabezado de etiqueta.
fr_fr: Une boîte générique permettant de saisir un titre d'étiquette.
ko_kr: 레이블 제목을 넣을 수 있는 박스입니다.
pt_pt: Uma caixa genérica onde você pode inserir um rótulo.
zh_cn: 可以在框中输入标签标题的通用框。
zh_tw: 一個通用框，可以輸入“標籤標題”。

# タブ見出しボックス
source: Tab heading box
de_de: Tab-Überschrift Box
es_es: Caja de encabezado de pestaña
fr_fr: Boîte de titre d'onglet
ko_kr: 탭 헤딩 박스
pt_pt: Caixa de cabeçalho de aba
zh_cn: 标签标题框
zh_tw: 標籤標題框

# ボックスに「タブ見出し」を入力できる汎用ボックスです。
source: A generic box where you can enter a tab heading in the box.
de_de: Eine universelle Box, in der Sie eine Tab-Überschrift eingeben können.
es_es: Una caja genérica donde se puede ingresar un encabezado de pestaña en la caja.
fr_fr: Une boîte générique où vous pouvez entrer un titre d'onglet.
ko_kr: 탭 형태의 제목을 넣을 수 있는 박스입니다.
pt_pt: Uma caixa genérica onde você pode inserir um cabeçalho de aba.
zh_cn: 可以在框中输入标签标题的通用框。
zh_tw: 一個通用框，可以輸入“標籤標題”。

# 広告が非表示です。
source: Ad display setting is disabled.
de_de: Anzeige ist deaktiviert.
es_es: La configuración de visualización de anuncios está deshabilitada.
fr_fr: L'affichage des annonces est désactivé.
ko_kr: 광고가 숨겨져 있습니다.
pt_pt: Configuração de exibição de anúncios está desativada.
zh_cn: 广告已隐藏。
zh_tw: 廣告已隱藏。

# [ad]ショートコードが無効です。
source: [ad] shortcode is disabled.
de_de: [ad] Shortcode ist deaktiviert.
es_es: El shortcode [ad] está deshabilitado.
fr_fr: Le shortcode [ad] est désactivé.
ko_kr: [ad]숏코드가 유효하지 않습니다.
pt_pt: [ad] shortcode está desativado.
zh_cn: [ad]短代码无效。
zh_tw: [ad]短碼無效。

# 広告を表示します。
source: Display Ads.
de_de: Anzeige anzeigen.
es_es: Mostrar anuncios.
fr_fr: Afficher les annonces.
ko_kr: 광고를 표시합니다.
pt_pt: Exibir anúncios.
zh_cn: 显示广告。
zh_tw: 顯示廣告。

# 人物
source: Person
es_es: Persona
fr_fr: Personne
ko_kr: 인물
pt_pt: Pessoa
zh_cn: 人物
zh_tw: 人物

# 吹き出し色設定
source: Speech balloon color setting
de_de: Sprechblasen-Farbeinstellung
es_es: Configuración de color del globo de diálogo
fr_fr: Paramètre de couleur de bulle
ko_kr: 말풍선 색 설정
pt_pt: Configuração de cor do balão de fala
zh_cn: 气泡颜色设置
zh_tw: 對話框顏色設定

# 登録されている吹き出しのオプションを変更できます。
source: You can change the option of a registered speech balloon.
de_de: Sie können die Option einer registrierten Sprechblase ändern.
es_es: Puedes cambiar la opción de un globo de diálogo registrado.
fr_fr: Vous pouvez modifier les options de la bulle enregistrée.
ko_kr: 등록된 말풍선의 옵션을 변경할 수 있습니다.
pt_pt: Você pode alterar as opções de um balão de fala registrado.
zh_cn: 可以更改已注册的气泡选项。
zh_tw: 可以更改已註冊的氣泡選項。

# 白抜きボックス
source: Outline box
de_de: Umrissbox
es_es: Caja de contorno
fr_fr: Boîte avec contour
ko_kr: 빈 박스
pt_pt: Caixa de contorno
zh_cn: 白底框
zh_tw: 輪廓框

# コンテンツを囲むだけのブランクボックスを表示します。
source: Displays a blank box that is only for enclosing the content.
de_de: Zeigt eine leere Box an, die nur den Inhalt umschließt.
es_es: Muestra una caja en blanco que solo sirve para rodear el contenido.
fr_fr: Affiche une boîte vide pour entourer le contenu.
ko_kr: 오직 콘텐츠를 포함하기 위한 빈 박스 표시
pt_pt: Exibe uma caixa em branco que serve apenas para contornar o conteúdo.
zh_cn: 显示仅用于包围内容的空白框。
zh_tw: 顯示一個空白框，用於包圍內容。

# ラベル
source: Label
es_es: Etiqueta
fr_fr: Étiquette
ko_kr: 레이블
pt_pt: Rótulo
zh_cn: 标签
zh_tw: 標籤

# ブログカード表示用の入力ブロックを表示します。URLは複数入力可能です。
source: Display the input blocks for displaying blog cards. You can enter multiple URLs.
de_de: Zeigt Eingabeblöcke zur Anzeige von Blog-Karten an. Sie können mehrere URLs eingeben.
es_es: Mostrar bloques de entrada para visualizar tarjetas de blog. Puedes ingresar múltiples URL.
fr_fr: Afficher les blocs de saisie pour afficher les cartes de blog. Vous pouvez entrer plusieurs URL.
ko_kr: 블로그 카드 표시용 입력 블록을 표시합니다. 여러개의 URL을 입력할 수 있습니다.
pt_pt: Exibir os blocos de entrada para exibição de cartões de blog. É possível inserir vários URLs.
zh_cn: 显示用于博客卡片的输入块。可以输入多个URL。
zh_tw: 顯示用於顯示部落格卡片的輸入區塊。可以輸入多個 URL。

# ダッシュボードメニューの「外観」→「メニュー」からボックスメニューを作成してください。
source: Create a menu from "Dashboard" -> "Appearance" -> "Menus".
de_de: Erstellen Sie ein Menü unter "Dashboard" -> "Design" -> "Menüs".
es_es: Crea un menú desde "Tablero de mandos" -> "Apariencia" -> "Menús".
fr_fr: Créez un menu à partir de « Tableau de bord » -> « Apparence » -> « Menus ».
ko_kr: 대시보드 메뉴의 외모→메뉴에서 박스 메뉴를 생성하세요.
pt_pt: Crie um menu em "Painel" -> "Aparência" -> "Menus".
zh_cn: 请在仪表板菜单的“外观”→“菜单”中创建框菜单。
zh_tw: 從“儀表板”->“外觀”->“選單”中創建框選單。

# ボックスメニューが登録されていません。
source: Box menu is not registered.
de_de: Box-Menü ist nicht registriert.
es_es: El menú de la caja no está registrado.
fr_fr: Le menu de la boîte n'est pas enregistré.
ko_kr: 박스 메뉴가 등록되어 있지 않습니다.
pt_pt: Menu de caixa não registrado.
zh_cn: 未注册框菜单。
zh_tw: 未註冊框選單。

# 有効なボックスメニューが登録されていません。
source: Valid box menu is not registered.
de_de: Gültiges Box-Menü ist nicht registriert.
es_es: No se ha registrado un menú de caja válido.
fr_fr: Le menu de la boîte valide n'est pas enregistré.
ko_kr: 유효한 박스 메뉴가 등록되어 있지 않습니다.
pt_pt: Menu de caixa válido não registrado.
zh_cn: 未注册有效的框菜单。
zh_tw: 未註冊有效的框選單。

# もしくは登録されているボックスメニューを表示設定にしてください。
source: or change the display setting of the box menu.
de_de: Oder ändern Sie die Anzeigeeinstellung des registrierten Box-Menüs.
es_es: O cambia la configuración de visualización del menú de la caja registrada.
fr_fr: ou modifiez les paramètres d'affichage du menu de la boîte.
ko_kr: 또는 등록되어 있는 박스 메뉴를 표시하도록 설정해 주세요.
pt_pt: ou altere a configuração de exibição do menu de caixa registrado.
zh_cn: 或者请将已注册的框菜单设置为显示。
zh_tw: 或者將已註冊的框選單設定為顯示設定。

# ボックスメニューを選択してください。
source: Select a box menu.
de_de: Wählen Sie ein Box-Menü.
es_es: Selecciona un menú de caja.
fr_fr: Sélectionnez un menu de boîte.
ko_kr: 박스 메뉴를 선택하세요.
pt_pt: Selecione um menu de caixa.
zh_cn: 请选择框菜单。
zh_tw: 請選擇框選單。

# 登録されているボックスメニューを表示します。
source: Displays the registered box menu.
de_de: Zeigt das registrierte Box-Menü an.
es_es: Muestra el menú de caja registrado.
fr_fr: Afficher le menu de la boîte enregistré.
ko_kr: 등록된 박스 메뉴를 표시합니다.
pt_pt: Exibir o menu de caixa registrado.
zh_cn: 显示已注册的框菜单。
zh_tw: 顯示已註冊的框選單。

# こちらをクリックしてリンクタグを設定エリア入力してください。この入力は公開ページで反映されません。
source: Click here to enter an area for setting a link tag. This input will not be reflected on the published page.
de_de: Klicken Sie hier, um ein Feld zur Eingabe eines Link-Tags zu öffnen. Diese Eingabe wird auf der veröffentlichten Seite nicht angezeigt.
es_es: Haz clic aquí para ingresar un área para configurar una etiqueta de enlace. Esta entrada no se reflejará en la página publicada.
fr_fr: Cliquez ici pour entrer une zone de configuration d'un tag de lien. Cette saisie ne sera pas reflétée sur la page publiée.
ko_kr: 여기를 클릭해 링크 태그 설정을 입력해 주세요. 이 입력은 공개된 페이지에 반영되지 않습니다.
pt_pt: Clique aqui para inserir uma área para configuração de tag de link. Esta entrada não será refletida na página publicada.
zh_cn: 请点击此处并在设置区域中输入链接标签。此输入不会反映在公开页面上。
zh_tw: 點擊此處，在設定區域中輸入連結標籤。此輸入不會反映在公開頁面上。

# 囲みボタン設定
source: Surround button settings
de_de: Umschließende Schaltflächen-Einstellungen
es_es: Configuración del botón de contorno
fr_fr: Paramètres du bouton entouré
ko_kr: 포장 버튼 설정
pt_pt: Configuração de botão de contorno
zh_cn: 围框按钮设置
zh_tw: 圍繞按鈕設定

# リンクタグ・ショートコード
source: Link tags and short codes
de_de: Link-Tags und Shortcodes
es_es: Etiquetas de enlace y shortcodes
fr_fr: Tags de lien et short codes
ko_kr: 링크 태그ㆍ숏 코드
pt_pt: Tags de link e shortcodes
zh_cn: 链接标签・短代码
zh_tw: 連結標籤和短碼

# サイズ
source: Size
de_de: Größe
es_es: Tamaño
fr_fr: Taille
ko_kr: 사이즈
pt_pt: Tamanho
zh_cn: 大小
zh_tw: 大小

# 小
source: Small
de_de: Klein
es_es: Pequeño
fr_fr: Petit
ko_kr: 작게
pt_pt: Pequeno
zh_cn: 小
zh_tw: 小

# 中
source: Medium
de_de: Mittel
es_es: Mediano
fr_fr: Moyen
ko_kr: 중간
pt_pt: Médio
zh_cn: 中
zh_tw: 中

# 大
source: Large
de_de: Groß
es_es: Grande
fr_fr: Grand
ko_kr: 크게
pt_pt: Grande
zh_cn: 大
zh_tw: 大

# アスリートタグ等のタグを変更できないリンクをボタン化します。
source: Make a button from a link for which tags such as athlete tags cannot be changed.
de_de: Machen Sie aus einem Link, dessen Tags wie Athletentags nicht geändert werden können, eine Schaltfläche.
es_es: Convierte en un botón un enlace cuyos tags no se pueden modificar, como los tags de atleta.
fr_fr: Transformer en bouton un lien pour lequel les tags, comme les tags d'athlète, ne peuvent pas être modifiés.
ko_kr: 제휴 태그 등 태그를 변경할 수 없는 링크를 버튼화합니다.
pt_pt: Transforma em botão um link cujas tags, como tags de atleta, não podem ser alteradas.
zh_cn: 将无法更改运动员标签等标签的链接按钮化。
zh_tw: 將無法更改標籤（如運動員標籤）的連結轉換為按鈕。

# ボタン設定
source: Button settings
de_de: Schaltflächeneinstellungen
es_es: Configuración de botón
fr_fr: Paramètres du bouton
ko_kr: 버튼 설정
pt_pt: Configuração de botão
zh_cn: 按钮设置
zh_tw: 按鈕設定

# 現在のタブで開く
source: Open in current tab
de_de: Im aktuellen Tab öffnen
es_es: Abrir en la pestaña actual
fr_fr: Ouvrir dans l'onglet actuel
ko_kr: 현재 탭에서 열기
pt_pt: Abrir na aba atual
zh_cn: 在当前标签页打开
zh_tw: 在當前標籤中打開
