Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

source: Do you want to get the share count you got from the http site to the https site (and vice versa)? It takes time to get the count and doubles the load on the partner server, so this feature cannot be used if caching is disabled.
de_de: Möchten Sie die Anzahl der Shares von der http-Seite auf die https-Seite übernehmen (und umgekehrt)? Es dauert länger, die Anzahl abzurufen und verdoppelt die Belastung des Partner-Servers. Diese Funktion kann daher nicht verwendet werden, wenn der Cache deaktiviert ist.
es_es: ¿Desea obtener el recuento de compartidos del sitio http al sitio https (y viceversa)? Se necesita tiempo para obtener el recuento y duplica la carga en el servidor asociado, por lo que esta función no puede utilizarse si el almacenamiento en caché está desactivado.
fr_fr: Souhaitez-vous obtenir le nombre de partages de l'époque où le site était en http, maintenant que le site est en https (et inversement) ? Cela prend du temps et double la charge sur le serveur distant, donc cette fonctionnalité ne peut pas être utilisée si le cache est désactivé.
ko_kr: https 사이트라면 http 사이트였을 때의 공유 수를 가져올지 여부입니다(http의 경우는 https). 상대 서버에 배의 부하를 거는 것과, 가져오는데 시간이 걸리기 때문에 캐시를 활성화하지 않으면 이용할 수 없는 기능입니다.
pt_pt: Você deseja obter a contagem de compartilhamentos do site HTTP para o site HTTPS (ou vice-versa)? Leva tempo para obter a contagem e dobra a carga no servidor parceiro, por isso este recurso não pode ser usado se o cache estiver desativado.
zh_cn: 如果是https站点，是否获取http站点时的分享数（http时是https）。这将对对方服务器增加双倍负荷并延长获取时间，因此只有在启用缓存的情况下才可以使用。
zh_tw: 若為 https 網站，可選擇是否取得 http 網站時期的分享數量（http 時將視為 https）。此操作會造成對方伺服器雙倍負載且需要較長時間進行，僅在快取有效的情況下可使用。

# をフォローする
source: Follow
de_de: Folgen
es_es: Seguir
fr_fr: Suivre
ko_kr: 를 팔로우
pt_pt: Seguir
zh_cn: 关注
zh_tw: 追蹤

# ボトムシェアボタン設定
source: Bottom share button settings
de_de: Einstellungen für Share-Buttons unten
es_es: Configuración de botones de compartir en la parte inferior
fr_fr: Paramètres des boutons de partage en bas de page
ko_kr: 하단 공유 버튼 설정
pt_pt: Configurações de botões de compartilhamento na parte inferior
zh_cn: 底部分享按钮设置
zh_tw: 底部分享按鈕設定

# ボトムシェアボタンの表示に関する設定です。
source: The setting related to display of bottom share buttons
de_de: Die Einstellungen zur Anzeige der Share-Buttons unten
es_es: Configuración relacionada con la visualización de botones de compartir en la parte inferior.
fr_fr: Paramètres relatifs à l'affichage des boutons de partage en bas de page.
ko_kr: 하단 공유 버튼 표시 관련 설정 입니다.
pt_pt: Configurações relacionadas à exibição dos botões de compartilhamento na parte inferior.
zh_cn: 这是关于底部分享按钮显示的设置。
zh_tw: 這是有關顯示底部分享按鈕的設定。

# ボトムシェアボタンの表示
source: Display of bottom share buttons
de_de: Anzeige der Share-Buttons unten
es_es: Visualización de botones de compartir en la parte inferior
fr_fr: Affichage des boutons de partage en bas de page
ko_kr: 하단 공유 버튼 표시
pt_pt: Exibição de botões de compartilhamento na parte inferior
zh_cn: 显示底部分享按钮
zh_tw: 顯示底部分享按鈕

# メインカラムボトムシェアボタンを表示する
source: Display bottom share buttons in the main column
de_de: Share-Buttons unten in der Hauptspalte anzeigen
es_es: Mostrar botones de compartir en la parte inferior en la columna principal
fr_fr: Afficher les boutons de partage en bas de la colonne principale
ko_kr: 메인 칼럼 하단 공유 버튼 표시
pt_pt: Exibir botões de compartilhamento na parte inferior na coluna principal
zh_cn: 显示主栏底部分享按钮
zh_tw: 顯示主列底部分享按鈕

# ボトムシェアボタンの表示を切り替えます。
source: Switch display of all bottom share buttons.
de_de: Schalten Sie die Anzeige aller Share-Buttons unten um.
es_es: Alternar la visualización de todos los botones de compartir en la parte inferior.
fr_fr: Basculer l'affichage des boutons de partage en bas de page.
ko_kr: 하단 공유 버튼의 표시 여부를 지정합니다.
pt_pt: Alternar exibição de todos os botões de compartilhamento na parte inferior.
zh_cn: 切换底部分享按钮的显示。
zh_tw: 切換底部分享按鈕的顯示。

# シェアメッセージ
source: Share message
de_de: Share-Nachricht
es_es: Mensaje de compartir
fr_fr: Message de partage
ko_kr: 공유 메시지
pt_pt: Mensagem de compartilhamento
zh_cn: 分享消息
zh_tw: 分享資訊

# シェアメッセージの入力
source: Enter share message
de_de: Share-Nachricht eingeben
es_es: Introducir mensaje de compartir
fr_fr: Entrez un message de partage
ko_kr: 공유 메시지 입력
pt_pt: Insira a mensagem de compartilhamento
zh_cn: 输入分享消息
zh_tw: 輸入分享資訊

# 訪問者にシェアを促すメッセージを入力してください。
source: Enter a message inviting visitors to share.
de_de: Geben Sie eine Nachricht ein, um Besucher zum Teilen aufzufordern.
es_es: Introduzca un mensaje invitando a los visitantes a compartir.
fr_fr: Entrez un message invitant les visiteurs à partager.
ko_kr: 방문자에게 공유해줄 것을 부탁하는 글을 입력해 주세요.
pt_pt: Insira uma mensagem convidando os visitantes a compartilhar.
zh_cn: 请输入鼓励访客分享的消息。
zh_tw: 請輸入訊息，邀請讀者分享。

# 表示切替
source: Switch view
de_de: Ansicht wechseln
es_es: Alternar vista
fr_fr: Basculer l'affichage
ko_kr: 표시 여부
pt_pt: Alternar exibição
zh_cn: 显示切换
zh_tw: 切換顯示

# 個々のシェアボタンの表示切り替え。
source: Toggle display of individual share buttons.
de_de: Umschalten der Anzeige einzelner Share-Buttons.
es_es: Alternar la visualización de botones de compartir individuales.
fr_fr: Basculer l'affichage des boutons de partage individuels.
ko_kr: 공유 버튼별 표시 여부
pt_pt: Alternar exibição de botões de compartilhamento individuais.
zh_cn: 切换各个分享按钮的显示。
zh_tw: 切換每個分享按鈕的顯示。

# タイトルとURLをコピー
source: Copy title and URL
de_de: Titel und URL kopieren
es_es: Copiar título y URL
fr_fr: Copier le titre et l'URL
ko_kr: 제목 및 URL 복사
pt_pt: Copiar título e URL
zh_cn: 复制标题和URL
zh_tw: 複製標題和URL

# シェアボタンを選択してください。
source: Select share buttons to be displayed.
de_de: Wählen Sie die anzuzeigenden Share-Buttons aus.
es_es: Seleccione los botones de compartir para visualizar.
fr_fr: Sélectionnez les boutons de partage à afficher.
ko_kr: 공유 버튼을 선택해 주세요.
pt_pt: Selecione os botões de compartilhamento a serem exibidos.
zh_cn: 请选择分享按钮。
zh_tw: 請選擇要顯示的分享按鈕。

# シェアボタンを表示するページの切り替え。
source: Switch between pages that display share buttons.
de_de: Seiten wechseln, auf denen die Share-Buttons angezeigt werden.
es_es: Alternar entre las páginas que muestran botones de compartir.
fr_fr: Basculer les pages où les boutons de partage sont affichés.
ko_kr: 공유 버튼을 표시할 페이지 선택
pt_pt: Alternar entre páginas que exibem botões de compartilhamento.
zh_cn: 切换显示分享按钮的页面。
zh_tw: 切換顯示分享按鈕的頁面。

# シェアボタンを表示するページを選択してください。
source: Select the pages where you want the share buttons to appear.
de_de: Wählen Sie die Seiten aus, auf denen die Share-Buttons angezeigt werden sollen.
es_es: Seleccione las páginas donde desea que aparezcan los botones de compartir.
fr_fr: Sélectionnez les pages sur lesquelles vous souhaitez que les boutons de partage apparaissent.
ko_kr: 공유 버튼을 표시할 페이지를 선택해 주세요.
pt_pt: Selecione as páginas onde você deseja que os botões de compartilhamento apareçam.
zh_cn: 请选择显示分享按钮的页面。
zh_tw: 請選擇要顯示分享按鈕的頁面。

# ボトムシェアボタンの配色を選択してください。
source: Select the color scheme of the bottom share buttons.
de_de: Wählen Sie das Farbschema der Share-Buttons unten aus.
es_es: Seleccione el esquema de color para los botones de compartir en la parte inferior.
fr_fr: Sélectionnez le schéma de couleurs des boutons de partage en bas de page.
ko_kr: 하단 공유 버튼의 색을 선택해 주세요.
pt_pt: Selecione o esquema de cores dos botões de compartilhamento na parte inferior.
zh_cn: 请选择底部分享按钮的配色。
zh_tw: 請選擇底部分享按鈕的配色。

# カラム数
source: Column count
de_de: Anzahl der Spalten
es_es: Cantidad de columnas
fr_fr: Nombre de colonnes
ko_kr: 칼럼 수
pt_pt: Contagem de colunas
zh_cn: 栏数
zh_tw: 列數

# 1列
source: 1 row
de_de: 1 Spalte
es_es: 1 columna
fr_fr: 1 colonne
ko_kr: 1 열
pt_pt: 1 linha
zh_cn: 1列
zh_tw: 1列

# 2列
source: 2 rows
de_de: 2 Spalten
es_es: 2 columnas
fr_fr: 2 colonnes
ko_kr: 2 열
pt_pt: 2 linhas
zh_cn: 2列
zh_tw: 2列

# 3列
source: 3 rows
de_de: 3 Spalten
es_es: 3 columnas
fr_fr: 3 colonnes
ko_kr: 3 열
pt_pt: 3 linhas
zh_cn: 3列
zh_tw: 3列

# 4列
source: 4 rows
de_de: 4 Spalten
es_es: 4 columnas
fr_fr: 4 colonnes
ko_kr: 4 열
pt_pt: 4 linhas
zh_cn: 4列
zh_tw: 4列

# 5列
source: 5 rows
de_de: 5 Spalten
es_es: 5 columnas
fr_fr: 5 colonnes
ko_kr: 5 열
pt_pt: 5 linhas
zh_cn: 5列
zh_tw: 5列

# 6列
source: 6 rows
de_de: 6 Spalten
es_es: 6 columnas
fr_fr: 6 colonnes
ko_kr: 6 열
pt_pt: 6 linhas
zh_cn: 6列
zh_tw: 6列

# ボトムシェアボタンのカラム数を選択してください。
source: Select the number of columns for the bottom share buttons.
de_de: Wählen Sie die Anzahl der Spalten für die Share-Buttons unten aus.
es_es: Seleccione el número de columnas para los botones de compartir en la parte inferior.
fr_fr: Sélectionnez le nombre de colonnes pour les boutons de partage en bas de page.
ko_kr: 하단 공유 버튼의 칼럼 수를 선택해 주세요.
pt_pt: Selecione o número de colunas para os botões de compartilhamento na parte inferior.
zh_cn: 请选择底部分享按钮的栏数。
zh_tw: 請選擇底部分享按鈕的列數。

# ロゴ・キャプション配置
source: Logo/caption placement
de_de: Anordnung von Logo/Caption
es_es: Ubicación del logotipo y subtítulo
fr_fr: Placement du logo/caption
ko_kr: 로고ㆍ캡션 배치
pt_pt: Posicionamento do logotipo/legenda
zh_cn: 徽标和说明的位置
zh_tw: Logo/標題設定

# ロゴ・キャプション 左右
source: Logo/Caption Left/Right
de_de: Logo/Caption links/rechts
es_es: Logotipo/Subtítulo Izquierda/Derecha
fr_fr: Logo/Caption Gauche/Droite
ko_kr: 로고ㆍ캡션 좌우
pt_pt: Logotipo/Legenda Esquerda/Direita
zh_cn: 徽标和说明 左右
zh_tw: Logo/標題 左右

# ロゴ・キャプション 上下
source: Logo/Caption Up and Down
de_de: Logo/Caption oben/unten
es_es: Logotipo/Subtítulo Arriba y Abajo
fr_fr: Logo/Caption Haut/Bas
ko_kr: 로고ㆍ캡션 상하
pt_pt: Logotipo/Legenda Superior/Inferior
zh_cn: 徽标和说明 上下
zh_tw: Logo/標題 上下

# キャプション・ロゴ 上下
source: Caption/Logo Up and Down
de_de: Caption/Logo oben/unten
es_es: Subtítulo/Logotipo Arriba y Abajo
fr_fr: Caption/Logo Haut/Bas
ko_kr: 캡션ㆍ로고 상하
pt_pt: Legenda/Logotipo Superior/Inferior
zh_cn: 说明和徽标 上下
zh_tw: 標題/Logo 上下

# ボトムシェアボタンのロゴとキャプションの配置を選択してください。
source: Select the logo and caption placement for the bottom share buttons.
de_de: Wählen Sie die Anordnung von Logo und Caption für die Share-Buttons unten aus.
es_es: Seleccione la ubicación del logotipo y subtítulo para los botones de compartir en la parte inferior.
fr_fr: Sélectionnez l'emplacement du logo et du caption pour les boutons de partage en bas de page.
ko_kr: 하단 공유 버튼의 로고와 캡션의 배치를 선택해 주세요.
pt_pt: Selecione o posicionamento do logotipo e da legenda para os botões de compartilhamento na parte inferior.
zh_cn: 请选择底部分享按钮的徽标和说明的布局。
zh_tw: 請選擇底部分享按鈕的 Logo 和標題的設定。

# シェア数の表示
source: Share count display
de_de: Anzahl der Shares anzeigen
es_es: Mostrar el recuento de compartidos
fr_fr: Affichage du nombre de partages
ko_kr: 공유 수 표시
pt_pt: Exibir contagem de compartilhamentos
zh_cn: 显示分享数
zh_tw: 顯示分享數

# シェア数を表示する
source: Display share count
de_de: Anzahl der Shares anzeigen
es_es: Mostrar el recuento de compartidos
fr_fr: Afficher le nombre de partages
ko_kr: 공유 수를 표시합니다.
pt_pt: Exibir contagem de compartilhamentos
zh_cn: 显示分享数
zh_tw: 顯示分享數

# ボトムシェアボタンのシェア数表示を切り替えます。
source: Toggle display share count on bottom share buttons.
de_de: Schalten Sie die Anzeige der Share-Anzahl auf den Share-Buttons unten um.
es_es: Alternar la visualización del recuento de compartidos en los botones de compartir en la parte inferior.
fr_fr: Basculez l'affichage du nombre de partages sur les boutons de partage en bas de page.
ko_kr: 하단 공유 버튼의 공유 표시 여부를 지정합니다.
pt_pt: Alternar exibição da contagem de compartilhamentos nos botões de compartilhamento na parte inferior.
zh_cn: 切换底部分享按钮的分享数显示。
zh_tw: 切換底部分享按鈕的分享數顯示。

# トップシェアボタン設定
source: Top share button settings
de_de: Einstellungen für Share-Buttons oben
es_es: Configuración de botones de compartir en la parte superior
fr_fr: Paramètres des boutons de partage en haut de page
ko_kr: 상단 공유 버튼 설정
pt_pt: Configurações de botões de compartilhamento no topo
zh_cn: 顶部分享按钮设置
zh_tw: 頂部分享按鈕設定

# トップシェアボタンの表示に関する設定です。
source: The setting related to display of top share buttons
de_de: Die Einstellungen zur Anzeige der Share-Buttons oben
es_es: Configuración relacionada con la visualización de botones de compartir en la parte superior.
fr_fr: Paramètres relatifs à l'affichage des boutons de partage en haut de page.
ko_kr: 상단 공유 버튼 표시 관련 설정 입니다.
pt_pt: Configurações relacionadas à exibição dos botões de compartilhamento no topo.
zh_cn: 这是关于顶部分享按钮显示的设置。
zh_tw: 這是有關顯示頂部分享按鈕的設定。

# トップシェアボタンの表示
source: Display of top share buttons
de_de: Anzeige der Share-Buttons oben
es_es: Visualización de botones de compartir en la parte superior
fr_fr: Affichage des boutons de partage en haut de page
ko_kr: 상단 공유 버튼 표시
pt_pt: Exibição de botões de compartilhamento no topo
zh_cn: 显示顶部分享按钮
zh_tw: 顯示頂部分享按鈕

# メインカラムトップシェアボタンを表示する
source: Display top share buttons in the main column
de_de: Share-Buttons oben in der Hauptspalte anzeigen
es_es: Mostrar botones de compartir en la parte superior en la columna principal
fr_fr: Afficher les boutons de partage en haut de la colonne principale
ko_kr: 메인 칼럼 상단 공유 버튼 표시
pt_pt: Exibir botões de compartilhamento no topo na coluna principal
zh_cn: 显示主栏顶部分享按钮
zh_tw: 顯示主列頂部分享按鈕

# トップシェアボタンの表示を切り替えます。
source: Switch display of all top share buttons.
de_de: Schalten Sie die Anzeige aller Share-Buttons oben um.
es_es: Alternar la visualización de todos los botones de compartir en la parte superior.
fr_fr: Basculez l'affichage des boutons de partage en haut de page.
ko_kr: 상단 공유 버튼의 표시 여부를 지정합니다.
pt_pt: Alternar exibição de todos os botões de compartilhamento no topo.
zh_cn: 切换顶部分享按钮的显示。
zh_tw: 切換頂部分享按鈕的顯示。

# 表示するシェアボタンを選択してください。
source: Select share buttons to be displayed.
de_de: Wählen Sie die anzuzeigenden Share-Buttons aus.
es_es: Seleccione los botones de compartir para visualizar.
fr_fr: Sélectionnez les boutons de partage à afficher.
ko_kr: 표시할 공유 버튼을 선택해 주세요.
pt_pt: Selecione os botões de compartilhamento a serem exibidos.
zh_cn: 请选择要显示的分享按钮。
zh_tw: 請選擇要顯示的分享按鈕。

# トップシェアボタンの配色を選択してください。
source: Select the color scheme of the top share buttons.
de_de: Wählen Sie das Farbschema der Share-Buttons oben aus.
es_es: Seleccione el esquema de color para los botones de compartir en la parte superior.
fr_fr: Sélectionnez le schéma de couleurs des boutons de partage en haut de page.
ko_kr: 상단 공유 버튼의 색을 선택해 주세요.
pt_pt: Selecione o esquema de cores dos botões de compartilhamento no topo.
zh_cn: 请选择顶部分享按钮的配色。
zh_tw: 請選擇頂部分享按鈕的配色。

# トップシェアボタンのカラム数を選択してください。
source: Select the number of columns for the top share buttons.
de_de: Wählen Sie die Anzahl der Spalten für die Share-Buttons oben aus.
es_es: Seleccione el número de columnas para los botones de compartir en la parte superior.
fr_fr: Sélectionnez le nombre de colonnes pour les boutons de partage en haut de page.
ko_kr: 상단 공유 버튼의 칼럼 수를 선택해 주세요.
pt_pt: Selecione o número de colunas para os botões de compartilhamento no topo.
zh_cn: 请选择顶部分享按钮的栏数。
zh_tw: 請選擇頂部分享按鈕的列數。

# トップシェアボタンのロゴとキャプションの配置を選択してください。
source: Select the logo and caption placement for the top share buttons.
de_de: Wählen Sie die Anordnung von Logo und Caption für die Share-Buttons oben aus.
es_es: Seleccione la ubicación del logotipo y subtítulo para los botones de compartir en la parte superior.
fr_fr: Sélectionnez l'emplacement du logo et du caption pour les boutons de partage en haut de page.
ko_kr: 상단 공유 버튼의 로고와 캡션의 배치를 선택해 주세요.
pt_pt: Selecione o posicionamento do logotipo e da legenda para os botões de compartilhamento no topo.
zh_cn: 请选择顶部分享按钮的徽标和说明的位置。
zh_tw: 請選擇頂部分享按鈕的 Logo 和標題的設定。

# トップシェアボタンのシェア数表示を切り替えます。
source: Toggle display share count on top share buttons.
de_de: Schalten Sie die Anzeige der Share-Anzahl auf den Share-Buttons oben um.
es_es: Alternar la visualización del recuento de compartidos en los botones de compartir en la parte superior.
fr_fr: Basculez l'affichage du nombre de partages sur les boutons de partage en haut de page.
ko_kr: 상단 공유 버튼의 공유 수 표시 여부를 지정합니다.
pt_pt: Alternar exibição da contagem de compartilhamentos nos botões de compartilhamento no topo.
zh_cn: 切换顶部分享按钮的分享数显示。
zh_tw: 切換頂部分享按鈕的分享數顯示。

# Ｘポスト設定
source: X post setting
de_de: Einstellungen für X-Post
es_es: Configuración de publicaciones en X
fr_fr: Paramètres des publications sur X
ko_kr: X 게시 설정
pt_pt: Configurações de postagens no X
zh_cn: X帖子设置
zh_tw: X 發文設定

# X（旧Twitter）上でのポスト動作の設定です。
source: Setting for X (formerly Twitter).
de_de: Einstellungen für das Posten auf X (ehemals Twitter).
es_es: Configuración de publicaciones en X (anteriormente Twitter).
fr_fr: Paramètres des publications sur X (anciennement Twitter).
ko_kr: X(구 트위터) 상에 게시하는 동작 설정입니다.
pt_pt: Configurações de comportamento de postagem no X (anteriormente Twitter).
zh_cn: 这是在X（原Twitter）上的帖子操作设置。
zh_tw: 這是在 X（舊 Twitter）上的發文設定。

# メンション
source: Mentions
de_de: Erwähnungen
es_es: Menciones
ko_kr: 멘션
pt_pt: Menções
zh_cn: 提及
zh_tw: 提及

# ポストにメンションを含める
source: Include mentions in the post
de_de: Erwähnungen im Post einfügen
es_es: Incluir menciones en la publicación
fr_fr: Inclure les mentions dans la publication
ko_kr: 게시물에 맨션 포함하기
pt_pt: Incluir menções na postagem
zh_cn: 在帖子中包含提及
zh_tw: 在發文中包含提及

# シェアされたポストに著者のＸ IDを含める。
source: Include the author's X ID in the shared post.
de_de: Fügen Sie die X-ID des Autors in den geteilten Post ein.
es_es: Incluir el ID de X del autor en la publicación compartida.
fr_fr: Inclure l'ID X de l'auteur dans la publication partagée.
ko_kr: 공유된 게시물에 작성자의 X ID를 포함합니다.
pt_pt: Incluir o ID X do autor na postagem compartilhada.
zh_cn: 在分享的帖子中包含作者的X ID。
zh_tw: 在分享的發文中包含作者的X ID。

# プロモーション
source: Promotion
de_de: Werbung
es_es: Promoción
ko_kr: 프로모션
pt_pt: Promoção
zh_cn: 推广
zh_tw: 推廣

# ポスト後にフォローを促す
source: Prompt for follow after post.
de_de: Nach dem Posten zum Folgen auffordern
es_es: Solicitar seguimiento después de la publicación.
fr_fr: Inviter à suivre après la publication.
ko_kr: 게시 후 팔로우 유도
pt_pt: Incentivar o seguimento após a postagem.
zh_cn: 帖子发布后促使关注
zh_tw: 發文後提示跟隨

# ポスト後に著者のフォローボタンを表示します。
source: Display follow button for author after post.
de_de: Nach dem Posten den Follow-Button des Autors anzeigen.
es_es: Mostrar el botón de seguimiento del autor después de la publicación.
fr_fr: Afficher le bouton de suivi de l'auteur après la publication.
ko_kr: 게시 후 작성자 팔로우 버튼을 표시합니다.
pt_pt: Exibir o botão de seguir do autor após a postagem.
zh_cn: 在帖子发布后显示作者的关注按钮。
zh_tw: 發文後顯示作者的跟隨按鈕。

# ハッシュタグ
source: Hashtags
ko_kr: 해시태그
zh_cn: 标签
zh_tw: 標籤

# #ハッシュタグ
source: #hashtag
ko_kr: #해시태그
zh_cn: #标签
zh_tw: #標籤

source: Please enter a hashtag to include when posting. Multiple tags can be entered by separating them with a single space, but if they exceed 140 characters including URLs and titles, they may not work properly.
de_de: Bitte geben Sie die Hashtags ein, die beim Posten enthalten sein sollen. Mehrere Tags können durch ein Leerzeichen getrennt eingegeben werden, aber wenn sie 140 Zeichen einschließlich URLs und Titel überschreiten, funktionieren sie möglicherweise nicht richtig.
es_es: Ingrese un hashtag para incluir en la publicación. Se pueden ingresar varios hashtags separándolos con un espacio, pero si superan los 140 caracteres, incluidas las URL y los títulos, es posible que no funcionen correctamente.
fr_fr: Veuillez entrer un hashtag à inclure lors de la publication. Plusieurs hashtags peuvent être entrés en les séparant par un espace, mais s'ils dépassent 140 caractères en incluant les URL et les titres, ils peuvent ne pas fonctionner correctement.
ko_kr: 게시할 때 포함할 해시태그를 입력해주세요. 반각 공백으로 구분하여 여러개를 입력할 수 있습니다. URL이나 제목을 포함하여 140글자를 초과할 경우 정상적으로 작동하지 않을 수 있습니다.
pt_pt: Insira uma hashtag a ser incluída ao postar. Várias hashtags podem ser inseridas separando-as por um espaço, mas se excederem 140 caracteres, incluindo URLs e títulos, podem não funcionar corretamente.
zh_cn: 请输入在帖子中包含的标签。可以用半角空格分隔输入多个标签。如果包含URL或标题后超过140个字符，则可能无法正常工作。
zh_tw: 請輸入在發文時包含的標籤。可以使用單一空格來分隔多個標籤，但如果包括 URL 和標題超過140個字元，可能無法正常運作。

# Facebook設定
source: Facebook settings
de_de: Facebook-Einstellungen
es_es: Configuración de Facebook
fr_fr: Paramètres Facebook
ko_kr: 페이스북 설정
pt_pt: Configurações do Facebook
zh_cn: Facebook设置
zh_tw: Facebook 設定

# Facebookのシェア数に関する設定です。
source: The settings related to the Facebook share count.
de_de: Die Einstellungen zur Anzahl der Shares auf Facebook.
es_es: Configuración relacionada con el recuento de compartidos en Facebook.
fr_fr: Paramètres relatifs au nombre de partages sur Facebook.
ko_kr: 페이스북 공유 수 관련 설정입니다.
pt_pt: Configurações relacionadas à contagem de compartilhamentos no Facebook.
zh_cn: 这是关于Facebook分享数的设置。
zh_tw: 這是有關 Facebook 分享數的設定。

# アクセストークン
source: Access token
es_es: Token de acceso
fr_fr: Jeton d'accès
ko_kr: 엑세스 토큰
pt_pt: Token de acesso
zh_cn: 访问令牌
zh_tw: 訪問令牌

# access_tokenを入力
source: Enter access_token
de_de: Access Token eingeben
es_es: Ingrese el token de acceso
fr_fr: Entrez le jeton d'accès
ko_kr: access_token 입력
pt_pt: Insira o access_token
zh_cn: 输入access_token
zh_tw: 輸入訪問令牌

# Facebookのシェア数を取得するのに必要なアクセストークンを入力します。当テーマではリアクションカウントをシェア数として採用しています。
source: Enter the access token needed to get the number of shares on Facebook. This theme adopts the reaction count as the share count.
de_de: Geben Sie den Access Token ein, der für die Ermittlung der Anzahl der Shares auf Facebook erforderlich ist. Dieses Theme verwendet die Reaktionsanzahl als Share-Zahl.
es_es: Ingrese el token de acceso necesario para obtener el recuento de compartidos en Facebook. Este tema adopta el recuento de reacciones como el recuento de compartidos.
fr_fr: Entrez le jeton d'accès nécessaire pour obtenir le nombre de partages sur Facebook. Ce thème utilise le nombre de réactions comme nombre de partages.
ko_kr: 페이스북의 공유 수를 가져오는데 필요한 액세스 토큰을 입력합니다. 본 테마에서는 리액션 카운트를 공유 수로 가져오고 있습니다.
pt_pt: Insira o token de acesso necessário para obter o número de compartilhamentos no Facebook. Este tema adota a contagem de reações como a contagem de compartilhamentos.
zh_cn: 请输入获取Facebook分享数所需的访问令牌。本主题将反应数作为分享数使用。
zh_tw: 輸入取得Facebook分享數所需的訪問令牌。本主題使用反應計數作為分享數。

# Pinterest設定
source: Pinterest settings
de_de: Pinterest-Einstellungen
es_es: Configuración de Pinterest
fr_fr: Paramètres Pinterest
ko_kr: Pinterest 설정
pt_pt: Configurações do Pinterest
zh_cn: Pinterest设置
zh_tw: Pinterest 設定

# Pinterestの「保存」ボタンに関する設定です。
source: The settings related to the "Save" button in Pinterest.
de_de: Die Einstellungen zum "Speichern"-Button auf Pinterest.
es_es: Configuración relacionada con el botón "Guardar" en Pinterest.
fr_fr: Paramètres relatifs au bouton "Enregistrer" de Pinterest.
ko_kr: Pinterest의 저장 버튼 관련 설정입니다.
pt_pt: Configurações relacionadas ao botão "Salvar" no Pinterest.
zh_cn: 这是关于Pinterest“保存”按钮的设置。
zh_tw: 這是有關 Pinterest 的「儲存」按鈕的設定。

# Pinterest共有
source: Pinterest share
de_de: Pinterest teilen
es_es: Compartir en Pinterest
fr_fr: Partage Pinterest
ko_kr: Pinterest 공유
pt_pt: Compartilhamento no Pinterest
zh_cn: Pinterest分享
zh_tw: Pinterest 分享

# Pinterestで画像をシェアする
source: Share an image with Pinterest
de_de: Bild auf Pinterest teilen
es_es: Compartir una imagen en Pinterest
fr_fr: Partager une image sur Pinterest
ko_kr: Pinterest에 사진 공유하기
pt_pt: Compartilhar uma imagem no Pinterest
zh_cn: 在Pinterest上分享图片
zh_tw: 在Pinterest分享圖片

# この機能を有効にすると、投稿・固定ページ内の画像にマウスホバーすると「ピン」ボタンが表示されます。
source: When this feature is enabled, the "Pin" button will be displayed when the mouse hovers over the image in posts and pages.
de_de: Wenn diese Funktion aktiviert ist, wird der "Pin"-Button angezeigt, wenn der Mauszeiger über das Bild in Posts und Seiten bewegt wird.
es_es: Cuando esta función está habilitada, el botón "Pin" se muestra cuando el cursor del ratón pasa sobre la imagen en publicaciones y páginas.
fr_fr: Lorsque cette fonction est activée, le bouton "Épingler" s'affiche lorsqu'on survole l'image dans les articles et les pages.
ko_kr: 이 기능을 활성화하면 글·페이지 내의 사진에 마우스를 올리면 "핀" 버튼이 표시됩니다.
pt_pt: Quando este recurso está ativado, o botão "Pin" será exibido quando o mouse passar sobre a imagem nas postagens e páginas.
zh_cn: 启用此功能后，当鼠标悬停在帖子或固定页面中的图片上时，将显示“钉住”按钮。
zh_tw: 啟用此功能後，當滑鼠懸停在文章或固定頁面的圖片上時，將顯示「釘」按鈕。
