Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# 投稿IDをカンマ区切りで入力してください。
source: Enter post IDs, separated by commas.
de_de: Geben Sie Beitrags-IDs durch Kommas getrennt ein.
es_es: Ingrese los IDs de las publicaciones, separados por comas.
fr_fr: Saisissez les ID des articles, séparés par des virgules.
ko_kr: 쉼표로 구분된 글 ID를 입력해 주세요.
pt_pt: Digite os IDs das publicações, separados por vírgulas.
zh_cn: 请用逗号分隔输入投稿ID。
zh_tw: 請輸入以逗號分隔的文章 ID。

# 固定ページID入力
source: Enter page IDs
de_de: Seiten-ID eingeben
es_es: Ingrese los IDs de las páginas fijas
fr_fr: Saisir les ID des pages
ko_kr: 페이지 ID 입력
pt_pt: Digite os IDs das páginas
zh_cn: 输入固定页面ID
zh_tw: 輸入靜態頁面 ID

# 固定ページIDをカンマ区切りで入力してください。
source: Enter page Ids, separated by commas.
de_de: Geben Sie Seiten-IDs durch Kommas getrennt ein.
es_es: Ingrese los IDs de las páginas fijas, separados por comas.
fr_fr: Saisissez les ID des pages, séparés par des virgules.
ko_kr: 쉼표로 구분된 페이지 ID를 입력해 주세요.
pt_pt: Digite os IDs das páginas, separados por vírgulas.
zh_cn: 请用逗号分隔输入固定页面ID。
zh_tw: 請輸入以逗號分隔的靜態頁面 ID。

# タグID入力
source: Enter tag IDs
de_de: Schlagwort-ID eingeben
es_es: Ingrese los IDs de las etiquetas
fr_fr: Saisir les ID des tags
ko_kr: 태그 ID 입력
pt_pt: Digite os IDs das tags
zh_cn: 输入标签ID
zh_tw: 輸入標籤 ID

# タグIDをカンマ区切りで入力してください。
source: Enter tag IDs, separated by commas.
de_de: Geben Sie Schlagwort-IDs durch Kommas getrennt ein.
es_es: Ingrese los IDs de las etiquetas, separados por comas.
fr_fr: Saisissez les ID des tags, séparés par des virgules.
ko_kr: 쉼표로 구분된 태그 ID를 입력해 주세요.
pt_pt: Digite os IDs das tags, separados por vírgulas.
zh_cn: 请用逗号分隔输入标签ID。
zh_tw: 請輸入以逗號分隔的標籤 ID。

# 人気記事は見つかりませんでした。
source: Popular articles were not found.
de_de: Beliebte Artikel wurden nicht gefunden.
es_es: No se encontraron artículos populares.
fr_fr: Aucun article populaire n'a été trouvé.
ko_kr: 인기글을 찾을 수 없습니다.
pt_pt: Não foram encontrados artigos populares.
zh_cn: 未找到热门文章。
zh_tw: 未找到熱門文章。

# 記事は見つかりませんでした。
source: No articles found.
de_de: Keine Artikel gefunden.
es_es: No se encontraron artículos.
fr_fr: Aucun article trouvé.
ko_kr: 글을 찾을 수 없습니다.
pt_pt: Nenhum artigo encontrado.
zh_cn: 未找到文章。
zh_tw: 未找到文章。

source: Posts by %s
de_de: Beiträge von %s
es_es: Publicaciones por %s
fr_fr: Articles par %s
pt_pt: Publicações de %s
zh_cn: %s 的帖子
zh_tw: 由 %s 發布的文章

source: NO USER
de_de: KEIN BENUTZER
es_es: NO HAY USUARIO
fr_fr: AUCUN UTILISATEUR
pt_pt: NENHUM USUÁRIO
zh_cn: 没有用户
zh_tw: 無使用者

# 未登録のユーザーさん
source: Unregistered user
de_de: Nicht registrierter Benutzer
es_es: Usuario no registrado
fr_fr: Utilisateur non enregistré
ko_kr: 미가입 사용자
pt_pt: Usuário não registrado
zh_cn: 未注册的用户
zh_tw: 未註冊使用者

# 未登録のユーザーさんです。
source: The user is unregistered.
de_de: Der Benutzer ist nicht registriert.
es_es: El usuario no está registrado.
fr_fr: L'utilisateur n'est pas enregistré.
ko_kr: 가입하지 않은 사용자입니다.
pt_pt: O usuário não está registrado.
zh_cn: 是未注册的用户。
zh_tw: 此使用者未註冊。

# ログイン・登録はこちら→
source: Login/Register ->
de_de: Anmelden/Registrieren ->
es_es: Iniciar sesión/Registrarse ->
fr_fr: Connexion/Inscription ->
ko_kr: 로그인ㆍ가입하려면 여기를 클릭 →
pt_pt: Login/Registrar ->
zh_cn: 登录/注册在这里→
zh_tw: 登入/註冊在這裡→

# ログインページ
source: Login page
de_de: Anmeldeseite
es_es: Página de inicio de sesión
fr_fr: Page de connexion
ko_kr: 로그인 페이지
pt_pt: Página de login
zh_cn: 登录页面
zh_tw: 登入頁面

# 未登録ユーザーです。ログインして、Cocoon設定の保存ボタンを押してください。
source: Unregistered user. Please login and press the save button in Cocoon Settings.
de_de: Nicht registrierter Benutzer. Bitte melden Sie sich an und drücken Sie die Speichern-Taste in den Cocoon-Einstellungen.
es_es: Usuario no registrado. Por favor inicie sesión y presione el botón de guardar en la configuración de Cocoon.
fr_fr: Utilisateur non enregistré. Veuillez vous connecter et appuyer sur le bouton de sauvegarde dans les paramètres Cocoon.
ko_kr: 등록되지 않은 사용자입니다. 로그인하고 Cocoon 설정 저장 버튼을 누릅니다.
pt_pt: Usuário não registrado. Por favor, faça login e pressione o botão de salvar nas configurações do Cocoon.
zh_cn: 您是未注册用户。请登录并按下Cocoon设置的保存按钮。
zh_tw: 未註冊使用者。請登入並按下 Cocoon 設定中的儲存按鈕。

# プロフィール内容は管理画面から変更可能です→
source: Profile content can be changed in the admin screen ->
de_de: Profilinhalt kann im Admin-Bereich geändert werden ->
es_es: El contenido del perfil se puede cambiar desde la pantalla de administración ->
fr_fr: Le contenu du profil peut être modifié depuis l'écran d'administration ->
ko_kr: 프로필 설정 화면에서 프로필 내용을 변경할 수 있습니다 →
pt_pt: O conteúdo do perfil pode ser alterado na tela de administração ->
zh_cn: 个人资料内容可以从管理面板更改→
zh_tw: 可以在管理界面中更改個人資料→

# プロフィール設定画面
source: Profile settings
de_de: Profileinstellungen
es_es: Configuración del perfil
fr_fr: Paramètres du profil
ko_kr: 프로필 설정 화면
pt_pt: Configurações de perfil
zh_cn: 个人资料设置页面
zh_tw: 個人資料設定

# ※このメッセージは、ログインユーザーにしか表示されません。
source: *This message is displayed for logged-in users only.
de_de: *Diese Nachricht wird nur eingeloggten Benutzern angezeigt.
es_es: *Este mensaje solo se muestra a los usuarios que han iniciado sesión.
fr_fr: *Ce message est uniquement affiché pour les utilisateurs connectés.
ko_kr: ※이 메시지는 로그인 사용자에게만 표시됩니다.
pt_pt: *Esta mensagem é exibida apenas para usuários logados.
zh_cn: ※此消息仅对登录用户可见。
zh_tw: *此訊息僅顯示給登入使用者。

# 管理者用エラーメッセージ
source: Error messages for the administrator
de_de: Fehlermeldung für Administrator
es_es: Mensajes de error para el administrador
fr_fr: Messages d'erreur pour l'administrateur
ko_kr: 관리자용 오류 메시지
pt_pt: Mensagens de erro para o administrador
zh_cn: 管理员错误信息
zh_tw: 管理員錯誤訊息

# おすすめ
source: Recommended
de_de: Empfohlen
es_es: Recomendado
fr_fr: Recommandé
ko_kr: 추천
pt_pt: Recomendado
zh_cn: 推荐
zh_tw: 推薦

# 新着
source: New posts
de_de: Neueste Beiträge
es_es: Nuevas publicaciones
fr_fr: Nouveautés
ko_kr: 새글
pt_pt: Novos posts
zh_cn: 最新
zh_tw: 新文章

# 注目
source: Featured
de_de: Hervorgehoben
es_es: Destacado
fr_fr: En vedette
ko_kr: 주목
pt_pt: Destaques
zh_cn: 关注
zh_tw: 精選

# 必見
source: Must-see
de_de: Sehenswert
es_es: Imprescindible
fr_fr: À voir absolument
ko_kr: 필독
pt_pt: Imperdível
zh_cn: 必看
zh_tw: 必看

# お得
source: Great deals
de_de: Angebote
es_es: Grandes ofertas
fr_fr: Bonnes affaires
ko_kr: 이득
pt_pt: Grandes ofertas
zh_cn: 优惠
zh_tw: 特惠

# 新着情報
source: New Items
de_de: Neue Artikel
es_es: Nuevos artículos
fr_fr: Nouveaux articles
ko_kr: 새 글
pt_pt: Novos itens
zh_cn: 最新信息
zh_tw: 最新消息

# 良い色を選択するにはカラーサンプルサイトの利用をおすすめします。サイトから好みの色を見つけ出し、カラーコードをカラーピッカーにコピペすると設定できます。
source: We recommend using a color sampling site for selecting good colors. You can find the colors you like from the site, copy and paste the color code into the color picker.
de_de: Wir empfehlen die Verwendung einer Farbmuster-Website, um gute Farben auszuwählen. Finden Sie die Farben, die Ihnen gefallen, und kopieren Sie den Farbcode in den Farbwähler.
es_es: Recomendamos usar un sitio de muestra de colores para seleccionar buenos colores. Puede encontrar los colores que le gusten en el sitio, copiar y pegar el código de color en el selector de colores.
fr_fr: Nous vous recommandons d'utiliser un site d'échantillons de couleurs pour sélectionner de bonnes couleurs. Vous pouvez trouver les couleurs que vous aimez sur le site, copier et coller le code couleur dans le sélecteur de couleurs.
ko_kr: 좋은 색상을 선택하려면 색상 샘플 사이트 이용을 추천합니다. 사이트에서 원하는 색상을 찾아컬러 코드를 컬러 피커에 붙여넣어 설정할 수 있습니다.
pt_pt: Recomendamos o uso de um site de amostragem de cores para selecionar boas cores. Você pode encontrar as cores que gosta no site, copiar e colar o código de cores no seletor de cores.
zh_cn: 推荐使用颜色示例网站来选择好的颜色。从网站中找到你喜欢的颜色，然后将颜色代码复制粘贴到颜色选择器中即可设置。
zh_tw: 我們建議使用色彩樣本網站選擇合適的顏色。您可以從這些網站中尋找您喜歡的顏色，然後將顏色的代碼複製並貼到顏色選擇器中進行設定。

# 配色の見本帳
source: Color swatch
de_de: Farbfächer
es_es: Muestrario de colores
fr_fr: Nuancier de couleurs
ko_kr: 색상 견본
pt_pt: Mostruário de cores
zh_cn: 配色示例
zh_tw: 顏色樣本書

# 日本の伝統色
source: Traditional Japanese colors
de_de: Traditionelle japanische Farben
es_es: Colores tradicionales japoneses
fr_fr: Couleurs traditionnelles japonaises
ko_kr: 일본 전통색
pt_pt: Cores tradicionais japonesas
zh_cn: 日本传统色
zh_tw: 日本傳統色

# NIPPON COLORS
source: JAPANESE COLORS
de_de: JAPANISCHE FARBEN
es_es: COLORES JAPONESES
fr_fr: COULEURS DU JAPON
pt_pt: CORES JAPONESAS
zh_cn: NIPPON COLORS
zh_tw: 日本色

source: Color hunt
pt_pt: Caça às cores
zh_tw: 顏色狩獵

# 広告にグローバルナビメニューが覆いかぶさっていませんか？
source: Are your ads covered by the global navigation menu?
de_de: Sind Ihre Anzeigen vom globalen Navigationsmenü überlagert?
es_es: ¿Sus anuncios están cubiertos por el menú de navegación global?
fr_fr: Vos publicités sont-elles couvertes par le menu de navigation global ?
ko_kr: 광고가 전역 네비 메뉴를 덮고있나요?
pt_pt: Os anúncios estão sendo cobertos pelo menu de navegação global?
zh_cn: 广告是否覆盖了全局导航菜单？
zh_tw: 廣告是否被全域導航選單覆蓋？

# 広告設定の前にAdSenseポリシーをご確認ください。
source: Please check the AdSense policy before setting up ads.
de_de: Bitte überprüfen Sie die AdSense-Richtlinien, bevor Sie die Anzeigeeinstellungen vornehmen.
es_es: Por favor revise la política de AdSense antes de configurar anuncios.
fr_fr: Veuillez vérifier la politique AdSense avant de configurer les publicités.
ko_kr: 광고 설정 전 AdSense 정책을 확인해 주세요.
pt_pt: Verifique a política do AdSense antes de configurar os anúncios.
zh_cn: 在设置广告之前，请确认AdSense政策。
zh_tw: 在設定廣告之前，請查看 AdSense 政策。

# ja
source: en
de_de: de
es_es: es
ko_kr: ko
zh_cn: ja
zh_tw: zh_TW

# AdSense プログラム ポリシー
source: AdSense program policy
de_de: AdSense-Programmrichtlinien
es_es: Política del programa de AdSense
fr_fr: Politique du programme AdSense
ko_kr: AdSense 프로그램 정책
pt_pt: Política do programa AdSense
zh_cn: AdSense 计划政策
zh_tw: AdSense 計劃政策

# このページにアクセスする管理者権限がありません。
source: You do not have administrator permissions to access this page.
de_de: Sie haben keine Administratorrechte, um auf diese Seite zuzugreifen.
es_es: No tiene permisos de administrador para acceder a esta página.
fr_fr: Vous n'avez pas les autorisations administratives pour accéder à cette page.
ko_kr: 이 페이지에 액세스할 관리자 권한이 없습니다.
pt_pt: Você não tem permissões de administrador para acessar esta página.
zh_cn: 您没有访问此页面的管理员权限。
zh_tw: 您沒有管理員權限以開啟此頁面。

# テーマ独自のアクセス集計機能の設定です。
source: The settings for the theme-specific access summarization function.
de_de: Einstellungen für die themenspezifische Zugriffszusammenfassungsfunktion.
es_es: Configuración de la función de resumen de acceso específica del tema.
fr_fr: Les paramètres de la fonction de récapitulation des accès propre au thème.
ko_kr: 테마의 자체적인 접속 집계 기능의 설정입니다.
pt_pt: Configurações para a função de resumo de acesso específica do tema.
zh_cn: 这是主题独有的访问统计功能设置。
zh_tw: 這是主題專用的訪問統計功能設定。

# アクセス集計を有効にする
source: Enable access summary
de_de: Aktivieren der Zugriffsstatistik
es_es: Habilitar resumen de acceso
fr_fr: Activer la collecte des données d'accès.
ko_kr: 접속 집계를 활성화합니다
pt_pt: Ativar coleta de estatísticas de acesso
zh_cn: 启用访问统计
zh_tw: 啟用訪問總結

source: When enabled, the summary can be used in the "Popular articles" widget, etc. It works as if a simple WordPress Popular Posts plugin has been implemented, so disable it if you are notified of a high load from your rental server.
de_de: Wenn diese Option aktiviert ist, können Sie das "Beliebte Artikel"-Widget verwenden. Es funktioniert wie ein einfaches WordPress Popular Posts-Plugin. Deaktivieren Sie es, wenn Ihr Mietserver eine hohe Belastung meldet.
es_es: Cuando se habilita, el resumen se puede usar en el widget de "Artículos populares", etc. Funciona como si se hubiera implementado un complemento simple de WordPress Popular Posts, por lo que desactívelo si recibe una notificación de alta carga de su servidor de alquiler.
fr_fr: Lorsque activé, le récapitulatif peut être utilisé dans le widget "Articles populaires", etc. Il fonctionne comme un simple plugin WordPress Popular Posts, donc désactivez-le si vous êtes averti d'une charge élevée par votre serveur de location.
ko_kr: 활성화하면 인기글 위젯 등을 사용할 수 있습니다. 간단한 WordPress Popular Posts 플러그인을 장착하고 있는 것이므로 렌탈서버에서 부하가 높다면 비활성화 해 주세요.
pt_pt: Ao habilitar, o resumo pode ser usado no widget "Artigos populares", etc. Funciona como se um plugin simples de Popular Posts do WordPress tivesse sido implementado, então desative se for notificado de uma carga alta pelo seu servidor de aluguel.
zh_cn: 启用后，可以使用“热门文章”小部件等。它类似于简单的WordPress Popular Posts插件，因此，如果租用服务器对其产生负担，请将其禁用。
zh_tw: 啟用後，您可以使用「熱門文章」小工具等。它的工作方式類似於一個簡單的 WordPress 熱門文章外掛，因此如果租用的伺服器負荷過高，請將其停用。

# キャッシュの有効化
source: Enable cache
de_de: Cache aktivieren
es_es: Habilitar caché
fr_fr: Activation du cache
ko_kr: 캐시 활성화
pt_pt: Ativar cache
zh_cn: 启用缓存
zh_tw: 啟用快取

# キャッシュを有効にする
source: Enable the cache
de_de: Cache aktivieren
es_es: Habilitar el caché
fr_fr: Activer le cache
ko_kr: 캐시 활성화하기
pt_pt: Ativar o cache
zh_cn: 启用缓存
zh_tw: 啟用快取

# アクセス統計情報の取得は多少なりともサーバーに負荷をかけるのでキャッシュの利用をおすすめします。
source: Getting access statistics places somewhat of a load on the server, therefore we recommend use of the cache.
de_de: Da das Abrufen von Zugriffstatistiken den Server etwas belastet, empfehlen wir die Verwendung des Caches.
es_es: Obtener estadísticas de acceso coloca una carga en el servidor, por lo que recomendamos usar el caché.
fr_fr: L'obtention des statistiques d'accès impose une certaine charge au serveur, il est donc recommandé d'utiliser le cache.
ko_kr: 접속 통계를 수집하는 것은 서버에 다소 부하가 걸릴 수 있기 때문에 캐시의 사용을 권장합니다.
pt_pt: Obter estatísticas de acesso coloca uma carga no servidor, portanto recomendamos o uso de cache.
zh_cn: 获取访问统计信息会对服务器造成一定的负担，因此推荐使用缓存。
zh_tw: 獲取訪問統計資訊會對伺服器造成一些負擔，因此我們建議使用快取。

# キャッシュ間隔
source: Cache interval
de_de: Cache-Intervall
es_es: Intervalo de caché
fr_fr: Intervalle du cache
ko_kr: 캐시 간격
pt_pt: Intervalo de cache
zh_cn: 缓存间隔
zh_tw: 快取間隔

# 10分
source: 10 minutes
de_de: 10 Minuten
es_es: 10 minutos
ko_kr: 10분
pt_pt: 10 minutos
zh_cn: 10分钟
zh_tw: 10 分鐘

# 20分
source: 20 minutes
de_de: 20 Minuten
es_es: 20 minutos
ko_kr: 20분
pt_pt: 20 minutos
zh_cn: 20分钟
zh_tw: 20 分鐘

# 30分
source: 30 minutes
de_de: 30 Minuten
es_es: 30 minutos
ko_kr: 30분
pt_pt: 30 minutos
zh_cn: 30分钟
zh_tw: 30 分鐘

# 45分
source: 45 minutes
de_de: 45 Minuten
es_es: 45 minutos
ko_kr: 45분
pt_pt: 45 minutos
zh_cn: 45分钟
zh_tw: 45 分鐘

# 1時間
source: 1 hour
de_de: 1 Stunde
es_es: 1 hora
fr_fr: 1 heure
ko_kr: 1시간
pt_pt: 1 hora
zh_cn: 1小时
zh_tw: 1 小時

# 1時間半
source: 1 hour 30 mins
de_de: 1,5 Stunden
es_es: 1 hora 30 minutos
fr_fr: 1 heure 30 minutes
ko_kr: 1시간 30분
pt_pt: 1 hora e 30 minutos
zh_cn: 1.5小时
zh_tw: 1 小時 30 分鐘

# 2時間
source: 2 hours
de_de: 2 Stunden
es_es: 2 horas
fr_fr: 2 heures
ko_kr: 2시간
pt_pt: 2 horas
zh_cn: 2小时
zh_tw: 2 小時

# 3時間
source: 3 hours
de_de: 3 Stunden
es_es: 3 horas
fr_fr: 3 heures
ko_kr: 3시간
pt_pt: 3 horas
zh_cn: 3小时
zh_tw: 3 小時

# 6時間
source: 6 hours
de_de: 6 Stunden
es_es: 6 horas
fr_fr: 6 heures
ko_kr: 6시간
pt_pt: 6 horas
zh_cn: 6小时
zh_tw: 6 小時

# 9時間
source: 9 hours
de_de: 9 Stunden
es_es: 9 horas
fr_fr: 9 heures
ko_kr: 9시간
pt_pt: 9 horas
zh_cn: 9小时
zh_tw: 9 小時

# 12時間
source: 12 hours
de_de: 12 Stunden
es_es: 12 horas
fr_fr: 12 heures
ko_kr: 12시간
pt_pt: 12 horas
zh_cn: 12小时
zh_tw: 12 小時

# 18時間
source: 18 hours
de_de: 18 Stunden
es_es: 18 horas
fr_fr: 18 heures
ko_kr: 18시간
pt_pt: 18 horas
zh_cn: 18小时
zh_tw: 18 小時

# 24時間
source: 24 hours
de_de: 24 Stunden
es_es: 24 horas
fr_fr: 24 heures
ko_kr: 24시간
pt_pt: 24 horas
zh_cn: 24小时
zh_tw: 24 小時

# 2日
source: 2 days
de_de: 2 Tage
es_es: 2 días
fr_fr: 2 jours
ko_kr: 2일
pt_pt: 2 dias
zh_cn: 2天
zh_tw: 2 天

# 3日
source: 3 days
de_de: 3 Tage
es_es: 3 días
fr_fr: 3 jours
ko_kr: 3일
pt_pt: 3 dias
zh_cn: 3天
zh_tw: 3 天

# 1週間
source: 1 week
de_de: 1 Woche
es_es: 1 semana
fr_fr: 1 semaine
ko_kr: 1주
pt_pt: 1 semana
zh_cn: 1周
zh_tw: 1 週

# 設定間隔ごとに新しいキャッシュを生成します
source: Generate new cache at set intervals
de_de: Erstellen Sie neuen Cache in den festgelegten Intervallen
es_es: Generar nuevo caché en intervalos establecidos
fr_fr: Générer un nouveau cache à chaque intervalle de temps défini
ko_kr: 설정된 간격으로 새 캐시 생성
pt_pt: Gerar novo cache em intervalos definidos
zh_cn: 每个设置间隔都会生成新的缓存
zh_tw: 按照設定的間隔產生新的快取

# 設定を変更しました。
source: Changed the settings.
de_de: Einstellungen wurden geändert.
es_es: Se cambiaron los ajustes.
fr_fr: Paramètres modifiés.
ko_kr: 설정을 저장했습니다.
pt_pt: As configurações foram alteradas.
zh_cn: 设置已更改。
zh_tw: 設定已更改。

# テーマ内で独自にアクセス集計を行います。集計結果は、人気ウィジェットなどで使用されます。
source: Perform your own access summary in the theme. The summary results will be used in popular widgets, etc.
de_de: Führen Sie eine eigene Zugriffszusammenfassung im Theme durch. Die Zusammenfassungsergebnisse werden in beliebten Widgets usw. verwendet.
es_es: Realice su propio resumen de acceso en el tema. Los resultados del resumen se utilizarán en widgets populares, etc.
fr_fr: Effectuez votre propre récapitulatif des accès dans le thème. Les résultats seront utilisés dans les widgets populaires, etc.
ko_kr: 테마내에서 자체적으로 접속 통계 집계를 실시합니다. 집계 결과는 인기 위젯 등에서 사용됩니다.
pt_pt: Realize seu próprio resumo de acesso no tema. Os resultados do resumo serão usados em widgets populares, etc.
zh_cn: 在主题内独立进行访问统计。统计结果将用于热门小部件等。
zh_tw: 在主題內執行自己的訪問統計。統計結果將用於熱門小工具等。

# 変更を保存
source: Save changes
de_de: Änderungen speichern
es_es: Guardar cambios
fr_fr: Enregistrer les modifications
ko_kr: 설정 저장
pt_pt: Salvar alterações
zh_cn: 保存更改
zh_tw: 儲存修改

# アフィリエイトタグサンプル
source: Affiliate tag sample
de_de: Affiliate-Tag-Beispiel
es_es: Muestra de etiqueta de afiliado
fr_fr: Échantillon de tag d'affiliation
ko_kr: 제휴 태그 샘플
pt_pt: Exemplo de tag de afiliado
zh_cn: 联盟标签示例
zh_tw: 聯盟標籤樣本

# 以下の内容を削除しますか？
source: Remove the following content?
de_de: Möchten Sie den folgenden Inhalt löschen?
es_es: ¿Desea eliminar el siguiente contenido?
fr_fr: Voulez-vous supprimer le contenu suivant ?
ko_kr: 다음 내용을 제거하시겠습니까?
pt_pt: Deseja remover o seguinte conteúdo?
zh_cn: 是否删除以下内容？
zh_tw: 是否要刪除以下內容？

# 削除する
source: Remove
de_de: Löschen
es_es: Eliminar
fr_fr: Supprimer
ko_kr: 제거
pt_pt: Remover
zh_cn: 删除
zh_tw: 刪除

# 削除しないで一覧に戻る
source: Do not remove and go back to the list
de_de: Nicht löschen und zur Liste zurückkehren
es_es: No eliminar y volver a la lista
fr_fr: Ne pas supprimer et revenir à la liste
ko_kr: 제거하지 않고 목록으로 돌아가기
pt_pt: Não remover e voltar para a lista
zh_cn: 不删除并返回列表
zh_tw: 不刪除並返回列表

# タイトル
source: Title
de_de: Titel
es_es: Título
fr_fr: Titre
ko_kr: 제목
pt_pt: Título
zh_cn: 标题
zh_tw: 標題

# （※必須）
source: (*required)
de_de: (*Erforderlich)
es_es: (* Requerido)
fr_fr: (*Obligatoire)
ko_kr: (※필수)
pt_pt: (* Obrigatório)
zh_cn: （※必填）
zh_tw: （*必填）

# タイトルの入力（126文字まで）
source: Enter title (up to 126 chars)
de_de: Titel eingeben (bis zu 126 Zeichen)
es_es: Ingrese el título (hasta 126 caracteres)
fr_fr: Saisir un titre (jusqu'à 126 caractères)
ko_kr: 제목 입력 (최대 126자)
pt_pt: Digite o título (até 126 caracteres)
zh_cn: 输入标题（最多126字符）
zh_tw: 輸入標題（最多 126 個字元）

# 表示ラベルとなるタイトルを入力してください。タイトルは一覧表示用です。
source: Enter a title for the display label. The title will be displayed in the list.
de_de: Geben Sie einen Titel für das Anzeigelabel ein. Der Titel wird in der Liste angezeigt.
es_es: Ingrese un título para la etiqueta de visualización. El título se mostrará en la lista.
fr_fr: Saisissez un titre pour l'étiquette d'affichage. Le titre sera affiché dans la liste.
ko_kr: 표시 라벨의 제목을 입력하세요. 이 제목은 목록에 표시됩니다.
pt_pt: Digite um título para o rótulo de exibição. O título será exibido na lista.
zh_cn: 请输入将作为显示标签的标题。标题将用于列表显示。
zh_tw: 請輸入顯示標籤的標題。標題將顯示在列表中。

# 内容
source: Content
de_de: Inhalt
es_es: Contenido
fr_fr: Contenu
ko_kr: 내용
pt_pt: Conteúdo
zh_cn: 内容
zh_tw: 內容

# アフィリエイトタグを入力
source: Enter affiliate tag
de_de: Affiliate-Tag eingeben
es_es: Ingrese la etiqueta de afiliado
fr_fr: Saisir le tag d'affiliation
ko_kr: 제휴 태그 입력
pt_pt: Digite a tag de afiliado
zh_cn: 输入联盟标签
zh_tw: 輸入聯盟標籤

# アフィリエイトタグを入力してください。
source: Enter your affiliate tag.
de_de: Bitte geben Sie Ihr Affiliate-Tag ein.
es_es: Ingrese su etiqueta de afiliado.
fr_fr: Veuillez saisir votre tag d'affiliation.
ko_kr: 당신의 제휴 태그를 입력하세요.
pt_pt: Digite sua tag de afiliado.
zh_cn: 请输入联盟标签。
zh_tw: 請輸入您的聯盟標籤。

# エディターのリストに表示する
source: Display in editor list
de_de: In der Editorliste anzeigen
es_es: Mostrar en la lista del editor
fr_fr: Afficher dans la liste de l'éditeur
ko_kr: 에디터 목록에 표시
pt_pt: Exibir na lista do editor
zh_cn: 显示在编辑器的列表中
zh_tw: 顯示在編輯器列表中

# エディターのドロップダウンリストに表示しなくて良い場合は、無効にしてください。
source: Disable if you do not want the affiliate tag to appear in the dropdown list in the editor.
de_de: Deaktivieren Sie diese Option, wenn das Affiliate-Tag nicht in der Dropdown-Liste des Editors angezeigt werden soll.
es_es: Deshabilite si no desea que la etiqueta de afiliado aparezca en la lista desplegable en el editor.
fr_fr: Désactivez si vous ne souhaitez pas que le tag d'affiliation apparaisse dans la liste déroulante de l'éditeur.
ko_kr: 편집기의 드롭다운 목록에 제휴 태그를 표시하지 않으려면 비활성화합니다.
pt_pt: Desative se não quiser que a tag de afiliado apareça na lista suspensa do editor.
zh_cn: 如果不需要显示在编辑器的下拉列表中，请禁用此选项。
zh_tw: 如果不希望聯盟標籤出現在編輯器的下拉列表中，請禁用此項。

# 保存
source: Save
de_de: Speichern
es_es: Guardar
fr_fr: Enregistrer
ko_kr: 저장
pt_pt: Salvar
zh_cn: 保存
zh_tw: 儲存

# ショートコードをコピーして本文の表示したい部分に貼り付けてください。
source: Copy the short code and paste it at the position you like in the body text.
de_de: Kopieren Sie den Shortcode und fügen Sie ihn an der gewünschten Stelle im Text ein.
es_es: Copie el shortcode y pégalo en la posición deseada en el texto.
fr_fr: Copiez le shortcode et collez-le à l'endroit souhaité dans le corps du texte.
ko_kr: 숏 코드를 복사하여 본문의 표시하고싶은 위치에 붙여넣습니다.
pt_pt: Copie o shortcode e cole na parte do texto do corpo onde deseja exibir.
zh_cn: 请复制短代码并粘贴到正文中想要显示的位置。
zh_tw: 複製短代碼並貼到內文中您希望顯示的位置。

# 「使いまわしテキスト」を作成するには「新規作成」リンクをクリックしてください。
source: Click the "New" link to create template text.
de_de: Klicken Sie auf den Link "Neu", um wiederverwendbaren Text zu erstellen.
es_es: Haga clic en el enlace "Nuevo" para crear un texto reutilizable.
fr_fr: Cliquez sur le lien "Nouveau" pour créer un texte réutilisable.
ko_kr: 템플릿 텍스트를 만들기위해 "새로 만들기"를 누르세요.
pt_pt: Clique no link "Novo" para criar um texto de uso contínuo.
zh_cn: 要创建“可重复使用的文本”，请点击“新建”链接。
zh_tw: 要建立「可重用文字」，請點擊「新增」連結。

# ショートコード：
source: Short code:
ko_kr: 숏 코드:
pt_pt: Código curto:
zh_cn: 短代码：
zh_tw: 短代碼：

# 非表示
source: Hide
de_de: Ausblenden
es_es: Ocultar
fr_fr: Masquer
ko_kr: 숨기기
pt_pt: Ocultar
zh_cn: 隐藏
zh_tw: 隱藏

# 編集
source: Edit
de_de: Bearbeiten
es_es: Editar
fr_fr: Modifier
ko_kr: 수정
pt_pt: Editar
zh_cn: 编辑
zh_tw: 編輯

# 削除
source: Remove
de_de: Löschen
es_es: Eliminar
fr_fr: Supprimer
ko_kr: 삭제
pt_pt: Remover
zh_cn: 删除
zh_tw: 刪除

# アフィリエイトタグが削除されました。
source: Affiliate tag has been removed.
de_de: Das Affiliate-Tag wurde gelöscht.
es_es: Se eliminó la etiqueta de afiliado.
fr_fr: Le tag d'affiliation a été supprimé.
ko_kr: 제휴 태그가 삭제되었습니다.
pt_pt: A tag de afiliado foi removida.
zh_cn: 联盟标签已被删除。
zh_tw: 聯盟標籤已刪除。

# 削除に失敗しました。
source: Deletion failed.
de_de: Löschen fehlgeschlagen.
es_es: Error al eliminar.
fr_fr: Échec de la suppression.
ko_kr: 삭제에 실패했습니다.
pt_pt: Falha ao remover.
zh_cn: 删除失败。
zh_tw: 刪除失敗。

# 入力内容が不正です。
source: The entered content is invalid.
de_de: Der eingegebene Inhalt ist ungültig.
es_es: El contenido ingresado es inválido.
fr_fr: Le contenu saisi est invalide.
ko_kr: 입력한 내용이 잘못되었습니다.
pt_pt: O conteúdo inserido é inválido.
zh_cn: 输入内容无效。
zh_tw: 輸入內容無效。

# テキストを新規作成しました。
source: The text has been created.
de_de: Der Text wurde neu erstellt.
es_es: Se creó el texto.
fr_fr: Le texte a été créé.
ko_kr: 텍스트를 새로 생성했습니다.
pt_pt: O texto foi criado.
zh_cn: 新建文本已创建。
zh_tw: 文字已建立。

# アフィリエイトタグを更新しました。
source: Affiliate tag has been updated.
de_de: Das Affiliate-Tag wurde aktualisiert.
es_es: Se actualizó la etiqueta de afiliado.
fr_fr: Le tag d'affiliation a été mis à jour.
ko_kr: 제휴 태그를 수정했습니다.
pt_pt: A tag de afiliado foi atualizada.
zh_cn: 联盟标签已更新。
zh_tw: 聯盟標籤已更新。
