Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# サムネイルをRetinaディスプレイ対応端末で見ても綺麗に表示されるようにします。※「インデックスカードタイプ」の「大きなカード」には適用されません。
source: Thumbnails are displayed beautifully even on Retina display-compatible devices. *This is not applied to "Large card" in "Index card type".
de_de: Thumbnails werden auch auf Retina-Display-kompatiblen Geräten schön angezeigt. *Dies gilt nicht für „Große Karte“ im „Indexkartentyp“.
es_es: Las miniaturas se muestran bellamente incluso en dispositivos compatibles con la pantalla Retina. *Esto no se aplica a "Tarjeta grande" en "Tipo de tarjeta de índice".
fr_fr: Les vignettes sont affichées en haute qualité même sur les appareils compatibles avec l'affichage Retina. *Cela ne s'applique pas aux « grandes cartes » du type de carte d'index.
ko_kr: 썸네일을 Retina 디스플레이 지원 기기로 봐도 예쁘게 표시되도록 합니다. ※ 인덱스 카드 타입이 「큰 카드」일 때는 적용되지 않습니다.
pt_pt: As miniaturas são exibidas de forma bonita mesmo em dispositivos compatíveis com a tela Retina. *Isso não se aplica ao "Cartão grande" no "Tipo de cartão de índice".
zh_cn: 使缩略图在支持Retina显示的设备上也能清晰显示。※不适用于“索引卡片类型”的“大卡片”。
zh_tw: 即使在Retina顯示屏兼容設備上查看縮略圖，也能顯示得很漂亮。*不適用於「索引卡片類型」中的「大卡片」。

# これらの設定で変更される画像部分はこちら。
source: Here is the image part that is changed by these settings.
de_de: Die durch diese Einstellungen geänderten Bildbereiche sind hier.
es_es: Aquí están las partes de la imagen que se cambiarán con estas configuraciones.
fr_fr: Voici les parties de l'image modifiées par ces paramètres.
ko_kr: 이 설정으로 변경되는 이미지 부분은 여기입니다.
pt_pt: Aqui estão as partes da imagem que serão alteradas com essas configurações.
zh_cn: 这些设置将更改的图片部分在此处。
zh_tw: 這些設定將變更的圖片部分如下。

# インデックス、アーカイブ、検索結果ページのエントリーカードのサムネイル。
source: The thumbnail of the entry card for index, archive and search results pages.
de_de: Das Thumbnail der Eintragskarte für Index-, Archiv- und Suchergebnisseiten.
es_es: La miniatura de la tarjeta de entrada para el índice, el archivo y las páginas de resultados de búsqueda.
fr_fr: La vignette de la carte d'entrée pour les pages d'index, d'archives et de résultats de recherche.
ko_kr: 인덱스, 아카이브, 검색 결과 페이지의 결과 목록의 썸네일.
pt_pt: A miniatura do cartão de entrada para índice, arquivo e páginas de resultados de pesquisa.
zh_cn: 索引、存档、搜索结果页面的条目卡片缩略图。
zh_tw: 索引、存檔、搜尋結果頁面的條目卡縮圖。

# インデックスカード
source: Index cards
de_de: Indexkarte
es_es: Tarjeta de índice
fr_fr: Cartes d'index
ko_kr: 인덱스 카드
pt_pt: Cartões de índice
zh_cn: 索引卡片
zh_tw: 索引卡片

# 新着記事ウィジェットのサムネイル。
source: The thumbnail of a new article widget.
de_de: Das Thumbnail eines neuen Artikel-Widgets.
es_es: La miniatura de un widget de nuevo artículo.
fr_fr: La vignette du widget des nouveaux articles.
ko_kr: 새 글 위젯의 썸네일.
pt_pt: A miniatura de um widget de novo artigo.
zh_cn: 新文章小工具的缩略图。
zh_tw: 新文章小工具的縮圖。

# 新着記事
source: New articles
de_de: Neue Artikel
es_es: Nuevos artículos
fr_fr: Nouveaux articles
ko_kr: 새 글
pt_pt: Novos artigos
zh_cn: 新文章
zh_tw: 新文章

# 人気記事ウィジェットのサムネイル。
source: The thumbnail of the popular articles widget.
de_de: Das Thumbnail des beliebten Artikel-Widgets.
es_es: La miniatura del widget de artículos populares.
fr_fr: La vignette du widget des articles populaires.
ko_kr: 인기 글 위젯의 썸네일.
pt_pt: A miniatura do widget de artigos populares.
zh_cn: 热门文章小工具的缩略图。
zh_tw: 熱門文章小工具的縮圖。

# 関連記事のエントリーカードのサムネイル。
source: The thumbnail of the related articles entry card.
de_de: Das Thumbnail der Eintragskarte für verwandte Artikel.
es_es: La miniatura de la tarjeta de entrada de artículos relacionados.
fr_fr: La vignette de la carte d'entrée des articles connexes.
ko_kr: 관련 글 위젯의 썸네일.
pt_pt: A miniatura do cartão de entrada dos artigos relacionados.
zh_cn: 相关文章条目卡片的缩略图。
zh_tw: 相關文章條目卡的縮略圖。

# カルーセルカードのサムネイル。
source: The thumbnail of the carousel card.
de_de: Das Thumbnail der Karussellkarte.
es_es: La miniatura de la tarjeta del carrusel.
fr_fr: La vignette de la carte du carrousel.
ko_kr: 캐러셀 카드의 썸네일.
pt_pt: A miniatura do cartão de carrossel.
zh_cn: 轮播卡片的缩略图。
zh_tw: 輪播的縮圖。

# カルーセル
source: Carousel
de_de: Karussell
es_es: Carrusel
fr_fr: Carrousel
ko_kr: 캐러셀
pt_pt: Carrossel
zh_cn: 轮播
zh_tw: 輪播

# ページ送りナビのサムネイル。※デフォルトのみ）
source: The thumbnail of the page feed navigation. (*Default only)
de_de: Das Thumbnail der Seitennavigationsanzeige. (nur Standard)
es_es: La miniatura de la navegación de alimentación de página. (*Solo predeterminado)
fr_fr: La vignette de la navigation par page. (*Par défaut uniquement)
ko_kr: 페이지 이동 메뉴의 썸네일. ※기본만
pt_pt: A miniatura da navegação de envio de página. (*Somente padrão)
zh_cn: 分页导航的缩略图。※仅限默认）
zh_tw: 頁面導航的縮圖。*僅限預設）

# ページ送りナビ
source: Page feed navigation
de_de: Seitennavigation
es_es: Navegación de alimentación de página
fr_fr: Navigation par page
ko_kr: 페이지 이동 메뉴
pt_pt: Navegação de envio de página
zh_cn: 分页导航
zh_tw: 頁面導航

# 内部ブログカード、外部ブログカードのサムネイル。
source: The thumbnail of internal and external blog cards.
de_de: Das Thumbnail der internen und externen Blogkarten.
es_es: La miniatura de las tarjetas de blog internas y externas.
fr_fr: La vignette des cartes de blog internes et externes.
ko_kr: 내부 및 외부 블로그 카드의 썸네일.
pt_pt: A miniatura dos cartões de blog internos e externos.
zh_cn: 内部博客卡片、外部博客卡片的缩略图。
zh_tw: 內部部落格卡片和外部部落格卡片的縮圖。

# エディターの「タイトルからアイキャッチを生成する」で生成したアイキャッチ。
source: Featured image generated using the editor's "Generate featured image from title".
de_de: Eyecatcher, der mit der Funktion „Eyecatcher aus Titel generieren“ im Editor erstellt wurde.
es_es: Imagen destacada generada por "Generar imagen destacada desde el título" en el editor.
fr_fr: Image à la une générée par l'éditeur à partir du titre.
ko_kr: 에디터의 "제목에서 대표 이미지를 생성하기"로 생성된 대표 이미지.
pt_pt: Imagem destacada gerada pelo editor a partir do título.
zh_cn: 通过编辑器的“从标题生成特色图片”生成的特色图片。
zh_tw: 由編輯器的「從標題生成精選圖片」生成的精選圖片。

# タイトルから生成したアイキャッチ
source: Featured image generated from title
de_de: Eyecatcher aus Titel generiert
es_es: Imagen destacada generada desde el título
fr_fr: Image à la une générée à partir du titre
ko_kr: 제목에서 생성된 대표 이미지
pt_pt: Imagem destacada gerada a partir do título
zh_cn: 从标题生成的特色图片
zh_tw: 從標題生成的精選圖片

# NO IMAGE設定
source: NO IMAGE settings
de_de: NO IMAGE-Einstellungen
es_es: Configuración de NO IMAGE
fr_fr: Paramètres NO IMAGE
ko_kr: NO IMAGE 설정
pt_pt: Configurações de SEM IMAGEM
zh_cn: NO IMAGE设置
zh_tw: 無圖片設定

# アイキャッチの存在しない投稿のサムネイル画像設定です。
source: The thumbnail image settings for posts without an eye-catching image.
de_de: Die Thumbnail-Bildeinstellungen für Beiträge ohne Eyecatcher.
es_es: La configuración de la imagen en miniatura para las publicaciones sin imagen destacada.
fr_fr: Les paramètres d'image miniatures pour les publications sans image à la une.
ko_kr: 아이캐치가 없는 글의 썸네일 설정입니다.
pt_pt: As configurações de imagem em miniatura para postagens sem uma imagem de destaque.
zh_cn: 设置没有特色图片的文章的缩略图。
zh_tw: 這是沒有精選圖片的文章的縮圖設定。

# NO IMAGE画像
source: NO IMAGE image
de_de: NO IMAGE-Bild
es_es: Imagen NO IMAGE
fr_fr: Image NO IMAGE
ko_kr: NO IMAGE 사진
pt_pt: Imagem SEM IMAGEM
zh_cn: NO IMAGE图片
zh_tw: 無圖片

# アイキャッチが存在しない投稿・固定ページのサムネイルに利用される画像ファイルを指定してください。
source: Specifies an image file to display in the thumbnail of posts/pages that do not have an eye-catching image.
de_de: Geben Sie eine Bilddatei an, die im Thumbnail von Beiträgen/Seiten angezeigt wird, die keinen Eyecatcher haben.
es_es: Especifica un archivo de imagen para mostrar en la miniatura de las publicaciones/páginas que no tienen una imagen destacada.
fr_fr: Spécifiez un fichier image à utiliser comme vignette pour les publications/pages sans image à la une.
ko_kr: 아이캐치가 없는 글ㆍ페이지의 썸네일로 사용할 사진을 선택해 주세요.
pt_pt: Especifica um arquivo de imagem para exibir na miniatura de postagens/páginas que não possuem uma imagem de destaque.
zh_cn: 请指定用于没有特色图片的文章和固定页面的缩略图图像文件。
zh_tw: 請指定用於沒有精選圖片的文章或固定頁面的縮圖檔案。

# リスト設定
source: List settings
de_de: Listeneinstellungen
es_es: Configuración de lista
fr_fr: Paramètres de la liste
ko_kr: 목록 설정
pt_pt: Configurações de lista
zh_cn: 列表设置
zh_tw: 列表設定

# リスト表示の設定です。
source: The list display settings.
de_de: Die Einstellungen für die Listenanzeige.
es_es: La configuración de la visualización de la lista.
fr_fr: Les paramètres d'affichage de la liste.
ko_kr: 목록 표시 설정입니다.
pt_pt: Configurações de exibição de lista.
zh_cn: 列表显示设置。
zh_tw: 這是列表顯示設定。

# ※タイル表示はうまくプレビューできないかも。今のところ原因不明。
source: *It may not be possible to preview the tile display well. The cause of this is currently unknown.
de_de: *Die Kachelansicht kann möglicherweise nicht gut in der Vorschau angezeigt werden. Die Ursache ist derzeit unbekannt.
es_es: *Es posible que no se pueda previsualizar bien la visualización de mosaico. La causa de esto se desconoce actualmente.
fr_fr: *L'affichage des tuiles peut ne pas bien s'afficher en aperçu. La cause en est actuellement inconnue.
ko_kr: ※타일 표시는 미리보기가 안될 수 있습니다. 현재로서는 원인불명입니다.
pt_pt: *Pode não ser possível visualizar bem a exibição em mosaico. A causa disso ainda é desconhecida.
zh_cn: ※瓷砖显示可能无法正常预览。目前原因不明。
zh_tw: *磁磚顯示可能無法正確預覽。目前原因不明。

# フロントページタイプ
source: Front page type
de_de: Frontpagetyp
es_es: Tipo de página principal
fr_fr: Type de page d'accueil
ko_kr: 프런트 페이지 타입
pt_pt: Tipo de página inicial
zh_cn: 首页类型
zh_tw: 首頁類型

# 表示形式
source: Display format
de_de: Anzeigeformat
es_es: Formato de visualización
fr_fr: Format d'affichage
ko_kr: 표시 형식
pt_pt: Formato de exibição
zh_cn: 显示形式
zh_tw: 顯示格式

# 一覧
source: Posts List
de_de: Listenansicht
es_es: Lista de publicaciones
fr_fr: Liste des articles
ko_kr: 글 목록
pt_pt: Lista de postagens
zh_cn: 列表
zh_tw: 一覧

# タブ一覧
source: Tab list
de_de: Tabellenansicht
es_es: Lista de pestañas
fr_fr: Liste par onglets
ko_kr: 탭 목록
pt_pt: Lista de abas
zh_cn: 标签列表
zh_tw: 選項卡清單

# カテゴリーごと
source: By categories
de_de: Nach Kategorien
es_es: Por categorías
fr_fr: Par catégories
ko_kr: 카테고리별
pt_pt: Por categorias
zh_cn: 按分类
zh_tw: 按分類

# （2カラム）
source: 2 columns
de_de: (2 Spalten)
es_es: 2 columnas
fr_fr: 2 colonnes
ko_kr: (2열)
pt_pt: 2 colunas
zh_cn: （2列）
zh_tw: （2欄）

# （3カラム）
source: 3 columns
de_de: (3 Spalten)
es_es: 3 columnas
fr_fr: 3 colonnes
ko_kr: (3열)
pt_pt: 3 colunas
zh_cn: （3列）
zh_tw: （3欄）

# ※サイドバーを表示しないレイアウト向け。
source: * For layouts that do not display the sidebar.
de_de: *Für Layouts, die keine Seitenleiste anzeigen.
es_es: * Para diseños que no muestran la barra lateral.
fr_fr: *Pour les mises en page qui n'affichent pas la barre latérale.
ko_kr: ※사이드바를 표시하지 않는 레이아웃용.
pt_pt: * Para layouts que não exibem a barra lateral.
zh_cn: ※适用于不显示侧边栏的布局。
zh_tw: *適用於不顯示側邊欄的佈局。

# 表示数は3の倍数推奨。
source: The number of displays is recommended to be a multiple of 3.
de_de: Die Anzahl der Anzeigen wird als Vielfaches von 3 empfohlen.
es_es: Se recomienda que el número de visualizaciones sea múltiplo de 3.
fr_fr: Il est recommandé d'utiliser un nombre d'affichages multiple de 3.
ko_kr: 3의 배수가 권장됩니다.
pt_pt: O número de exibições é recomendado ser um múltiplo de 3.
zh_cn: 推荐显示数为3的倍数。
zh_tw: 建議顯示數量為3的倍數。

# フロントページの表示形式を選択します。
source: Select the front page display format.
de_de: Wählen Sie das Anzeigeformat der Startseite.
es_es: Seleccione el formato de visualización de la página principal.
fr_fr: Sélectionnez le format d'affichage de la page d'accueil.
ko_kr: 프런트 페이지의 표시 형식을 선택하세요.
pt_pt: Selecione o formato de exibição da página inicial.
zh_cn: 选择首页的显示形式。
zh_tw: 選擇首頁的顯示格式。

# 表示カテゴリー
source: Categories
de_de: Kategorien
es_es: Categorías
fr_fr: Catégories
ko_kr: 표시 카테고리
pt_pt: Categorias
zh_cn: 显示分类
zh_tw: 顯示分類

# 通常の記事インデックスの他に、カテゴリーの記事をタブ化して表示します。
source: In addition to the normal article index, the articles in the category are tabbed and displayed.
de_de: Zusätzlich zum normalen Artikelindex werden die Artikel in der Kategorie in Tabs angezeigt.
es_es: Además del índice de artículos normal, los artículos de la categoría se tabulan y se muestran.
fr_fr: En plus de l'index des articles ordinaires, les articles de la catégorie sont présentés sous forme d'onglets.
ko_kr: 일반 글 인덱스 외에도 카테고리의 글을 탭으로 만들어 볼 수 있습니다.
pt_pt: Além do índice normal de artigos, os artigos da categoria são exibidos em abas.
zh_cn: 除了普通文章索引，还可以将分类文章显示为标签页。
zh_tw: 除了常規的文章索引，還將分類文章標籤化顯示。

# 「タブ一覧」の際は、3つまで有効。4つ目以降は無視されます。
source: Up to 3 are valid for “Tab list”. The fourth and subsequent ones will be ignored.
de_de: Bis zu 3 Tabs sind für „Tabellenansicht“ gültig. Der vierte und spätere wird ignoriert.
es_es: Hasta 3 son válidos para la "Lista de pestañas". El cuarto y los siguientes se ignorarán.
fr_fr: Jusqu'à 3 catégories sont valides pour la « Liste par onglets ». La quatrième et les suivantes seront ignorées.
ko_kr: 탭 목록에서는 세 개까지 가능합니다. 네 개 이상에서는 무시됩니다.
pt_pt: Até 3 são válidos para "Lista de abas". O quarto e os subsequentes serão ignorados.
zh_cn: 在“标签列表”中，最多支持3个。第4个及以后的标签将被忽略。
zh_tw: 在「選項卡清單」中，有效的選項卡數量最多為3個。第4個及以後的將被忽略。

# カテゴリー順の変更
source: Change Category Order
de_de: Ändern der Kategorie-Reihenfolge
es_es: Cambiar el orden de la categoría
fr_fr: Changer l'ordre des catégories
ko_kr: 카테고리 순서 변경
pt_pt: Alterar ordem das categorias
zh_cn: 更改分类顺序
zh_tw: 更改分類順序

# カテゴリーIDのカンマテキストを入力
source: Enter the comma text for the category ID
de_de: Geben Sie den Kommatext für die Kategorie-ID ein
es_es: Ingrese el texto de coma para la identificación de la categoría
fr_fr: Saisissez le texte de la virgule de l'ID de la catégorie
ko_kr: 쉼표로 구분된 카테고리 ID 입력
pt_pt: Digite o texto da vírgula para o ID da categoria
zh_cn: 输入分类ID的逗号分隔文本
zh_tw: 輸入分類 ID 的逗號文字

# 意図通りの順番でカテゴリーを表示する場合は、カテゴリーIDをカンマ区切りで入力してください。
source: If you want the categories to be displayed in the order you intended, enter the category IDs separated by commas.
de_de: Wenn Sie möchten, dass die Kategorien in der beabsichtigten Reihenfolge angezeigt werden, geben Sie die Kategorie-IDs durch Kommas getrennt ein.
es_es: Si desea que las categorías se muestren en el orden que desea, ingrese las ID de las categorías separadas por comas.
fr_fr: Si vous souhaitez que les catégories s'affichent dans l'ordre souhaité, entrez les ID des catégories séparés par des virgules.
ko_kr: 카테고리 순서를 직접 지정할 경우 카테고리 ID를 쉼표로 구분하여 입력해 주세요.
pt_pt: Se você deseja que as categorias sejam exibidas na ordem pretendida, insira os IDs das categorias separadas por vírgulas.
zh_cn: 如果要按预期顺序显示分类，请以逗号分隔的形式输入分类ID。
zh_tw: 如果要按預期順序顯示分類，請輸入用逗號分隔的分類ID。

# こちらの入力がある場合は、チェックボックスのものよりこちらの設定が優先されます。
source: If there is this input, this setting will take precedence over the one in the checkbox.
de_de: Wenn diese Eingabe vorhanden ist, hat diese Einstellung Vorrang vor der im Kontrollkästchen.
es_es: Si existe esta entrada, esta configuración tendrá prioridad sobre la del cuadro de selección.
fr_fr: Si cette entrée est présente, ce paramètre sera prioritaire par rapport à celui de la case à cocher.
ko_kr: 이것을 입력한 경우는 체크박스보다 이 설정이 우선됩니다.
pt_pt: Se houver esta entrada, esta configuração terá precedência sobre a do checkbox.
zh_cn: 如果此处有输入，将优先于复选框中的设置。
zh_tw: 如果有此輸入，則此設定將優先於複選框中的設定。

# カテゴリー表示の順番を並び替える場合はこちら
source: Click here to rearrange the order of category display
de_de: Klicken Sie hier, um die Reihenfolge der Kategorieanzeige neu zu ordnen
es_es: Haga clic aquí para reorganizar el orden de visualización de categorías
fr_fr: Cliquez ici pour réorganiser l'ordre d'affichage des catégories
ko_kr: 카테고리가 표시되는 순서를 정렬하려면 여기를 클릭하세요.
pt_pt: Clique aqui para reorganizar a ordem de exibição da categoria
zh_cn: 在此处对分类显示顺序进行排序
zh_tw: 如果要重新排列分類顯示的順序，請點擊此處

# 新着エントリーカード表示数
source: Number of new entry cards displayed
de_de: Anzahl der neuen Eintragskarten, die angezeigt werden
es_es: Número de tarjetas de entrada nuevas mostradas
fr_fr: Nombre de cartes d'entrée nouvelles affichées
ko_kr: 새 엔트리 카드 표시 수
pt_pt: Número de novos cartões de entrada exibidos
zh_cn: 新文章条目卡片显示数
zh_tw: 新條目卡顯示數量

# フロントページタイプを「カテゴリーごと」にした際に表示される新着エントリーカード数を設定します。
source: Set the number of new entry cards displayed when the front page type is set to “By category”.
de_de: Legen Sie die Anzahl der neuen Eintragskarten fest, die angezeigt werden, wenn der Frontpagetyp auf „Nach Kategorie“ eingestellt ist.
es_es: Configure el número de tarjetas de entrada nuevas que se mostrarán cuando el tipo de página principal esté configurado en "Por categoría".
fr_fr: Définissez le nombre de cartes d'entrée nouvelles affichées lorsque le type de page d'accueil est défini sur « Par catégorie ».
ko_kr: 프런트 페이지 타입을 「카테고리별」로 했을 때 표시되는 새 엔트리 카드 수를 설정합니다
pt_pt: Define o número de novos cartões de entrada exibidos quando o tipo de página inicial é definido como "Por categoria".
zh_cn: 设置首页类型为“按分类”时显示的新文章条目卡片数。
zh_tw: 設定當首頁類型設為「按分類」時顯示的新條目卡數量。

# カテゴリーエントリーカード表示数
source: Number of category entry cards displayed
de_de: Anzahl der Kategorie-Eintragskarten, die angezeigt werden
es_es: Número de tarjetas de entrada por categoría mostradas
fr_fr: Nombre de cartes d'entrée par catégorie affichées
ko_kr: 카테고리 엔트리 카드 표시 수
pt_pt: Número de cartões de entrada da categoria exibidos
zh_cn: 分类条目卡片显示数
zh_tw: 分類條目卡顯示數量

# フロントページのインデックスでカテゴリーごとに表示するエントリーカード数を設定します。
source: Set the number of entry cards to be displayed for each category in the index on the front page.
de_de: Legen Sie die Anzahl der Eintragskarten fest, die für jede Kategorie im Index auf der Startseite angezeigt werden.
es_es: Configure el número de tarjetas de entrada que se mostrarán para cada categoría en el índice de la página principal.
fr_fr: Définissez le nombre de cartes d'entrée affichées pour chaque catégorie dans l'index de la page d'accueil.
ko_kr: 프런트 페이지의 인덱스에 카테고리별로 표시하는 엔트리 카드 수를 설정합니다.
pt_pt: Define o número de cartões de entrada exibidos para cada categoria no índice da página inicial.
zh_cn: 设置首页索引中按分类显示的条目卡片数。
zh_tw: 設定在首頁索引中按分類顯示的條目卡數量。

# 「カテゴリーごと」表示でカード表示数を変更する場合はこちら
source: Click here to change the number of cards displayed in “By Category” display
de_de: Klicken Sie hier, um die Anzahl der angezeigten Karten in der Kategorieansicht zu ändern.
es_es: Haga clic aquí para cambiar el número de tarjetas mostradas en la visualización "Por categoría"
fr_fr: Cliquez ici pour modifier le nombre de cartes affichées dans l'affichage « Par catégorie »
ko_kr: 카테고리별 표시의 카드 표시 수를 변경하려면 클릭하세요
pt_pt: Clique aqui para alterar o número de cartões exibidos na exibição "Por categoria"
zh_cn: 在“按分类”显示中更改卡片显示数，请访问此处
zh_tw: 如果要在「按分類」顯示中更改卡片顯示數量，請點擊此處

# 並び順
source: Sort order
de_de: Sortierreihenfolge
es_es: Orden de clasificación
fr_fr: Ordre de tri
ko_kr: 정렬 순서
pt_pt: Ordem de classificação
zh_cn: 排序顺序
zh_tw: 排序順序

# 一覧リストを表示する順番を設定します。
source: Sets the order in which the list is displayed.
de_de: Legen Sie die Reihenfolge fest, in der die Listenansicht angezeigt wird.
es_es: Configura el orden en que se mostrará la lista.
fr_fr: Définissez l'ordre d'affichage de la liste.
ko_kr: 목록을 표시하는 순서를 설정합니다.
pt_pt: Define a ordem em que a lista é exibida.
zh_cn: 设置显示列表的顺序。
zh_tw: 設定顯示列表的順序。

# カードタイプ
source: Card type
de_de: Kartentyp
es_es: Tipo de tarjeta
fr_fr: Type de carte
ko_kr: 카드 타입
pt_pt: Tipo de cartão
zh_cn: 卡片类型
zh_tw: 卡片類型

# エントリーカード（デフォルト）
source: Entry card (default)
de_de: Eintragskarte (Standard)
es_es: Tarjeta de entrada (predeterminado)
fr_fr: Carte d'entrée (par défaut)
ko_kr: 엔트리 카드 (기본)
pt_pt: Cartão de entrada (padrão)
zh_cn: 条目卡片（默认）
zh_tw: 條目卡（預設）

# 大きなカード（先頭のみ）
source: Large card (top only)
de_de: Große Karte (nur oben)
es_es: Tarjeta grande (solo arriba)
fr_fr: Grande carte (seulement en haut)
ko_kr: 큰 카드 (상단만)
pt_pt: Cartão grande (somente o topo)
zh_cn: 大卡片（仅限顶部）
zh_tw: 大卡片（僅限首張）

# 大きなカード
source: Large card
de_de: Große Karte
es_es: Tarjeta grande
fr_fr: Grande carte
ko_kr: 큰 카드
pt_pt: Cartão grande
zh_cn: 大卡片
zh_tw: 大卡片

# 縦型カード2列
source: Vertical card 2 columns
de_de: Vertikale Karte, 2 Spalten
es_es: Tarjeta vertical 2 columnas
fr_fr: Carte verticale 2 colonnes
ko_kr: 세로 카드 2 열
pt_pt: Cartão vertical 2 colunas
zh_cn: 竖排卡片2列
zh_tw: 縱向卡片2列

# 縦型カード3列
source: Vertical card 3 columns
de_de: Vertikale Karte, 3 Spalten
es_es: Tarjeta vertical 3 columnas
fr_fr: Carte verticale 3 colonnes
ko_kr: 세로 카드 3 열
pt_pt: Cartão vertical 3 colunas
zh_cn: 竖排卡片3列
zh_tw: 縱向卡片3列

# タイルカード2列
source: Tile card 2 columns
de_de: Kachelkarte, 2 Spalten
es_es: Tarjeta de mosaico 2 columnas
fr_fr: Carte en tuiles 2 colonnes
ko_kr: 타일 카드 2 열
pt_pt: Cartão em mosaico 2 colunas
zh_cn: 瓷砖卡片2列
zh_tw: 磁磚卡片2列

# タイルカード3列
source: Tile card 3 columns
de_de: Kachelkarte, 3 Spalten
es_es: Tarjeta de mosaico 3 columnas
fr_fr: Carte en tuiles 3 colonnes
ko_kr: 타일 카드 3 열
pt_pt: Cartão em mosaico 3 colunas
zh_cn: 瓷砖卡片3列
zh_tw: 磁磚卡片3列

# 一覧リストのカード表示を変更します。カード表示数を変更するには、「設定 → 表示設定 → 1ページに表示する最大投稿数」から変更してください。
source: Change the card display of the list. To change the number of cards displayed, select "Settings -> Reading -> Blog pages show at most".
de_de: Ändern Sie die Kartendarstellung der Listenansicht. Um die Anzahl der Karten anzuzeigen, ändern Sie diese unter „Einstellungen -> Lesen -> Blogseiten zeigen maximal“.
es_es: Cambia la visualización de tarjetas de la lista. Para cambiar el número de tarjetas mostradas, seleccione "Configuración -> Lectura -> Máximo de publicaciones a mostrar".
fr_fr: Modifiez l'affichage des cartes dans la liste. Pour changer le nombre de cartes affichées, sélectionnez « Paramètres -> Lecture -> Nombre maximum d’articles affichés ».
ko_kr: 목록 카드 표시 유형을 변경합니다. 카드 표시 수를 변경하려면 「설정 → 읽기설정 → 페이지당 보여줄 글의 수」에서 변경해 주세요.
pt_pt: Altere a exibição do cartão da lista. Para alterar o número de cartões exibidos, selecione "Configurações -> Leitura -> O máximo de postagens mostradas por página".
zh_cn: 更改列表的卡片显示。要更改卡片显示数，请从“设置 → 显示设置 → 每页显示的最大文章数”更改。
zh_tw: 更改列表的卡片顯示。要更改卡片顯示數量，請在「設定 → 顯示設定 → 每頁顯示的最大文章數」中進行更改。

# 縦型カード・タイルカードに設定した場合はサムネイルの再生成を行ってください。
source: If a vertical card/tile card has been set, regenerate the thumbnail.
de_de: Wenn eine vertikale Karte oder eine Kachelkarte eingestellt ist, regenerieren Sie das Thumbnail.
es_es: Si se ha configurado una tarjeta vertical o de mosaico, regenere la miniatura.
fr_fr: Si une carte verticale ou une carte en tuiles a été définie, régénérez la vignette.
ko_kr: 세로형 카드ㆍ타일 카드를 설정한 경우에는 썸네일을 재생성해 주세요.
pt_pt: Se um cartão vertical/cartão em mosaico foi definido, regenere a miniatura.
zh_cn: 如果设置为竖排卡片或瓷砖卡片，请重新生成缩略图。
zh_tw: 如果設定為縱向卡片或磁磚卡片，請重新生成縮圖。

# スマートフォンで縦型＆タイル型のエントリーカードを1カラムにする
source: Place vertical- and tile-type entry cards in a single column on smartphone devices
de_de: Vertikale und kachelartige Eintragskarten auf Smartphone-Geräten in einer Spalte anzeigen
es_es: Colocar tarjetas de entrada verticales y de mosaico en una sola columna en dispositivos móviles
fr_fr: Placez les cartes d'entrée verticales et en tuiles dans une seule colonne sur les appareils mobiles
ko_kr: 스마트폰에서 세로형 및 타일 형식의 엔트리 카드를 1열로 표시
pt_pt: Coloque cartões de entrada verticais e em mosaico em uma única coluna em dispositivos móveis
zh_cn: 在手机上将竖排和瓷砖型条目卡片设置为单列显示
zh_tw: 在行動裝置上將縱向和磁磚型條目卡設定為單列顯示

# スマートフォン（480px以下）で表示した際に、カードタイプを「縦型カード」「タイルカード」にしている場合は、1カラムで表示します。※デフォルトは2カラム
source: If the card type is "Vertical card"/"Tile card", it will be displayed in a single column on smartphones (up to 480 px). *The default is 2 columns
de_de: Wenn der Kartentyp „Vertikale Karte“ oder „Kachelkarte“ ist, wird er auf Smartphones (bis zu 480 px) in einer Spalte angezeigt. *Der Standardwert ist 2 Spalten.
es_es: Si el tipo de tarjeta es "Tarjeta vertical"/"Tarjeta de mosaico", se mostrará en una sola columna en teléfonos inteligentes (hasta 480 px). *El valor predeterminado es de 2 columnas
fr_fr: Si le type de carte est « Carte verticale » ou « Carte en tuiles », il sera affiché dans une seule colonne sur les smartphones (jusqu'à 480 px). *Le paramètre par défaut est 2 colonnes
ko_kr: 스마트폰(480px 이하)에서 표시할 때 카드 타입이 세로형 및 타일 카드인 경우 한 줄로 표시합니다. ※기본은 2 열
pt_pt: Se o tipo de cartão for "Cartão vertical"/"Cartão em mosaico", ele será exibido em uma única coluna em dispositivos móveis (até 480 px). *O padrão é 2 colunas
zh_cn: 在手机（480px以下）上显示时，如果卡片类型设置为“竖排卡片”或“瓷砖卡片”，将显示为单列。※默认是两列
zh_tw: 如果卡片類型設為「縱向卡片」或「磁磚卡片」，則在手機端（480px以下）顯示為單列。*預設為2列
