Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# データベースに保存されませんでした。
source: Was not saved to your database.
de_de: Wurde nicht in der Datenbank gespeichert.
es_es: No se guardó en la base de datos.
fr_fr: N'a pas été enregistré dans la base de données.
ko_kr: 데이터베이스에 저장되지 않았습니다.
pt_pt: Não foi salvo no banco de dados.
zh_cn: 未保存到数据库中。
zh_tw: 未儲存到資料庫中。

# タイトルが入力されていません。
source: Title has not been entered.
de_de: Titel wurde nicht eingegeben.
es_es: No se ingresó el título.
fr_fr: Le titre n'a pas été saisi.
ko_kr: 제목이 입력되지 않았습니다.
pt_pt: O título não foi inserido.
zh_cn: 未输入标题。
zh_tw: 標題未輸入。

# アフィリエイトタグが入力されていません。
source: Affiliate tag has not been entered.
de_de: Affiliate-Tag wurde nicht eingegeben.
es_es: No se ingresó la etiqueta de afiliado.
fr_fr: Le tag d'affiliation n'a pas été saisi.
ko_kr: 제휴 태그가 입력되지 않았습니다.
pt_pt: A tag de afiliado não foi inserida.
zh_cn: 未输入联盟标签。
zh_tw: 聯盟標籤未輸入。

# 一覧ページへ
source: To the list page
de_de: Zur Listen-Seite
es_es: A la página de lista
fr_fr: Vers la page de liste
ko_kr: 목록 페이지로
pt_pt: Para a página de lista
zh_cn: 返回列表页面
zh_tw: 轉到列表頁面

# 新規追加
source: Add new
de_de: Neu hinzufügen
es_es: Añadir nuevo
fr_fr: Ajouter nouveau
ko_kr: 새로 추가
pt_pt: Adicionar novo
zh_cn: 新建
zh_tw: 新增

# アフィリエイトタグの一括管理を行います。ショートコードで何度でも使い回すことができます。
source: Performs batch management of affiliate tags. You can reuse short codes many times over.
de_de: Führen Sie eine Massenverwaltung von Affiliate-Tags durch. Sie können die Shortcodes immer wieder verwenden.
es_es: Gestión de etiquetas de afiliado en lote. Puedes reutilizar los shortcodes muchas veces.
fr_fr: Gérez en lot les tags d'affiliation. Vous pouvez réutiliser les shortcodes à plusieurs reprises.
ko_kr: 제휴 태그를 전체적으로 관리합니다. 숏 코드로 여러번 재사용할 수 있습니다.
pt_pt: Realize o gerenciamento em massa de tags de afiliado. Você pode reutilizar os shortcodes quantas vezes quiser.
zh_cn: 进行联盟标签的批量管理。可以通过短代码多次使用。
zh_tw: 執行聯盟標籤的批次管理。您可以重複使用短代碼。

# バックアップ・リストア
source: Backup / Restore
de_de: Backup / Wiederherstellen
es_es: Copia de seguridad / Restaurar
fr_fr: Sauvegarde / Restauration
ko_kr: 백업 / 복원
pt_pt: Backup / Restauração
zh_cn: 备份与恢复
zh_tw: 備份/還原

# 設定情報のバックアップやリストアを行います。
source: Backs up and restores the configuration.
de_de: Sichert und stellt die Konfiguration wieder her.
es_es: Realiza copias de seguridad y restauraciones de la configuración.
fr_fr: Sauvegarde et restauration des informations de configuration.
ko_kr: 설정을 백업하거나 복원합니다.
pt_pt: Faz backup e restaura as configurações.
zh_cn: 进行设置信息的备份和恢复。
zh_tw: 進行設定資訊的備份與還原。

# バックアップファイルの取得
source: Download backed up file
de_de: Backup-Datei herunterladen
es_es: Descargar archivo de copia de seguridad
fr_fr: Télécharger le fichier de sauvegarde
ko_kr: 백업 파일 다운로드
pt_pt: Baixar arquivo de backup
zh_cn: 获取备份文件
zh_tw: 下載備份檔案

# テーマ設定のバックアップをする際はボタンを押してください。
source: Click the button to back up the theme settings.
de_de: Drücken Sie die Taste, um ein Backup der Theme-Einstellungen zu erstellen.
es_es: Presione el botón para realizar una copia de seguridad de la configuración del tema.
fr_fr: Appuyez sur le bouton pour sauvegarder les paramètres du thème.
ko_kr: 클릭하여 테마 설정을 백업하세요.
pt_pt: Clique no botão para fazer backup das configurações do tema.
zh_cn: 备份主题设置时，请按下按钮。
zh_tw: 備份主題設定時，請按下按鈕。

# リストア
source: Restore
de_de: Wiederherstellen
es_es: Restaurar
fr_fr: Restaurer
ko_kr: 복원
pt_pt: Restaurar
zh_cn: 恢复
zh_tw: 還原

# このファイルをアップロード:
source: Upload this file to:
de_de: Diese Datei hochladen zu:
es_es: Cargue este archivo en:
fr_fr: Télécharger ce fichier à :
ko_kr: 업로드할 파일:
pt_pt: Carregue este arquivo para:
zh_cn: 上传此文件:
zh_tw: 上傳檔案到：

# 設定の復元
source: Restore
de_de: Wiederherstellen
es_es: Restaurar configuración
fr_fr: Restaurer les paramètres
ko_kr: 설정 복원
pt_pt: Restaurar
zh_cn: 恢复设置
zh_tw: 還原設定

# 参照ボタンでテーマ設定ファイルを選択し、「設定の復元」ボタンを押してください。
source: Click "Browse" to select a theme settings file, and then click "Restore".
de_de: Klicken Sie auf "Durchsuchen", um eine Theme-Einstellungsdatei auszuwählen, und klicken Sie dann auf "Wiederherstellen".
es_es: Haga clic en "Examinar" para seleccionar un archivo de configuración del tema, y luego haga clic en "Restaurar".
fr_fr: Cliquez sur "Parcourir" pour sélectionner un fichier de configuration du thème, puis cliquez sur "Restaurer les paramètres".
ko_kr: 파일 선택 버튼을 눌러 테마 설정 파일을 가져온 후 복원 버튼을 누르세요.
pt_pt: Clique em "Procurar" para selecionar um arquivo de configurações do tema e, em seguida, clique em "Restaurar".
zh_cn: 使用浏览按钮选择主题设置文件，然后按“恢复设置”按钮。
zh_tw: 點擊“選擇檔案”選擇佈景主題設定檔，然後點擊「還原設定」按鈕。

# 設定をリストアしました。
source: The settings were restored.
de_de: Die Einstellungen wurden wiederhergestellt.
es_es: Se restauraron las configuraciones.
fr_fr: Les paramètres ont été restaurés.
ko_kr: 설정이 복원되었습니다.
pt_pt: As configurações foram restauradas.
zh_cn: 设置已恢复。
zh_tw: 設定已還原。

# テーマで利用されている各種キャッシュを削除します。
source: Delete the various caches that are used by the theme.
de_de: Löschen Sie die verschiedenen Caches, die im Theme verwendet werden.
es_es: Eliminar las diversas cachés utilizadas por el tema.
fr_fr: Supprimez les différents caches utilisés par le thème.
ko_kr: 테마가 사용하는 각종 캐시를 삭제합니다.
pt_pt: Excluir os vários caches que são utilizados pelo tema.
zh_cn: 删除主题使用的各种缓存。
zh_tw: 刪除主題使用的各種快取。

# すべて
source: All
de_de: Alle
es_es: Todo
fr_fr: Tout
ko_kr: 모두
pt_pt: Tudo
zh_cn: 全部
zh_tw: 全部

# 全てのキャッシュの削除
source: Delete all caches
de_de: Alle Caches löschen
es_es: Eliminar todas las cachés
fr_fr: Supprimer tous les caches
ko_kr: 모든 캐시 삭제
pt_pt: Excluir todos os caches
zh_cn: 删除所有缓存
zh_tw: 刪除所有快取

# テーマで利用されているすべてのキャッシュを削除します。
source: Delete all the caches that are used in the theme.
de_de: Löschen Sie alle Caches, die im Theme verwendet werden.
es_es: Eliminar todas las cachés utilizadas en el tema.
fr_fr: Supprimez tous les caches utilisés par le thème.
ko_kr: 테마에 사용된 모든 캐시를 삭제합니다.
pt_pt: Excluir todos os caches utilizados no tema.
zh_cn: 删除主题使用的所有缓存。
zh_tw: 刪除主題中使用的所有快取。

# SNSキャッシュ
source: Social media caches
de_de: Soziale Medien Caches
es_es: Cachés de redes sociales
fr_fr: Caches des réseaux sociaux
ko_kr: SNS 캐시
pt_pt: Caches de mídias sociais
zh_cn: SNS缓存
zh_tw: 社交媒體快取

# SNSキャッシュの削除
source: Delete social media caches
de_de: Soziale Medien Caches löschen
es_es: Eliminar cachés de redes sociales
fr_fr: Supprimer les caches des réseaux sociaux
ko_kr: SNS 캐시 삭제
pt_pt: Excluir caches de mídias sociais
zh_cn: 删除SNS缓存
zh_tw: 刪除社交媒體快取

# SNSカウントのキャッシュを削除します。
source: Delete social media count caches.
de_de: Soziale Medien Zähl-Caches löschen.
es_es: Eliminar la caché de conteo de redes sociales.
fr_fr: Supprimez les caches des comptes sur les réseaux sociaux.
ko_kr: SNS 카운트 캐시를 삭제합니다.
pt_pt: Excluir os caches de contagem de mídias sociais.
zh_cn: 删除SNS计数缓存。
zh_tw: 刪除社交媒體計數快取。

# 人気記事ウィジェット
source: Popular articles widgets
de_de: Widgets für beliebte Artikel
es_es: Widgets de artículos populares
fr_fr: Widgets des articles populaires
ko_kr: 인기글 위젯
pt_pt: Widgets de artigos populares
zh_cn: 热门文章小部件
zh_tw: 熱門文章小工具

# 人気記事ウィジェットキャッシュの削除
source: Delete popular articles widget cache
de_de: Cache des Widgets für beliebte Artikel löschen
es_es: Eliminar caché de widgets de artículos populares
fr_fr: Supprimer le cache du widget des articles populaires
ko_kr: 인기글 위젯 캐시 삭제
pt_pt: Excluir o cache dos widgets de artigos populares
zh_cn: 删除热门文章小部件缓存
zh_tw: 刪除熱門文章小工具快取

# 人気記事ウィジェットのランキング結果キャッシュを削除します。
source: Delete the ranking result cache of the popular articles widget.
de_de: Löschen Sie den Cache der Ranking-Ergebnisse des Widgets für beliebte Artikel.
es_es: Eliminar la caché de resultados de clasificación del widget de artículos populares.
fr_fr: Supprimez le cache des résultats de classement du widget des articles populaires.
ko_kr: 인기글 위젯의 랭킹 결과 캐시를 삭제합니다.
pt_pt: Excluir o cache dos resultados de classificação do widget de artigos populares.
zh_cn: 删除热门文章小部件的排名结果缓存。
zh_tw: 刪除熱門文章小工具的排名結果快取。

# ブログカード
source: Blog card
de_de: Blog-Karte
es_es: Tarjeta de blog
fr_fr: Carte de blog
ko_kr: 블로그 카드
pt_pt: Cartão de blog
zh_cn: 博客卡片
zh_tw: 部落格卡片

# ブログカードキャッシュの削除
source: Delete blog card cache
de_de: Blog-Karten-Cache löschen
es_es: Eliminar caché de tarjeta de blog
fr_fr: Supprimer le cache des cartes de blog
ko_kr: 블로그 카드 캐시 삭제
pt_pt: Excluir o cache do cartão de blog
zh_cn: 删除博客卡片缓存
zh_tw: 刪除部落格卡片快取

# 外部ブログカードのOGP情報キャッシュを削除します。
source: Delete the OGP information cache for external blog cards.
de_de: Löschen Sie den OGP-Informationscache für externe Blog-Karten.
es_es: Eliminar la caché de información OGP para tarjetas de blog externas.
fr_fr: Supprimez le cache des informations OGP des cartes de blog externes.
ko_kr: 외부 블로그 카드의 OGP 정보 캐시를 삭제합니다.
pt_pt: Excluir o cache de informações OGP para cartões de blog externos.
zh_cn: 删除外部博客卡片的OGP信息缓存。
zh_tw: 刪除外部部落格卡片的 OGP 資訊快取。

# AMPキャッシュの削除
source: Delete AMP cache
de_de: AMP-Cache löschen
es_es: Eliminar caché de AMP
fr_fr: Supprimer le cache AMP
ko_kr: AMP 캐시 삭제
pt_pt: Excluir cache AMP
zh_cn: 删除AMP缓存
zh_tw: 刪除 AMP 快取

# AMPページの全キャッシュを削除します。
source: Delete all caches for AMP.
de_de: Alle Caches für AMP-Seiten löschen.
es_es: Eliminar todas las cachés de las páginas AMP.
fr_fr: Supprimez tous les caches pour les pages AMP.
ko_kr: 모든 AMP 캐시를 삭제합니다.
pt_pt: Excluir todos os caches das páginas AMP.
zh_cn: 删除AMP页面的所有缓存。
zh_tw: 刪除 AMP 頁面的所有快取。

# Amazon APIキャッシュの削除
source: Delete Amazon API cache
de_de: Amazon API-Cache löschen
es_es: Eliminar caché de Amazon API
fr_fr: Supprimer le cache de l'API Amazon
ko_kr: Amazon API 캐시 삭제
pt_pt: Excluir cache do Amazon API
zh_cn: 删除Amazon API缓存
zh_tw: 刪除 Amazon API 快取

source: Remove Amazon's full product information caches. If you delete all caches, the Amazon API may be slow to respond. We do not recommend deleting caches as product links may not display properly until the cache is generated. However, the links will display properly after some time.
de_de: Löschen Sie alle Produktinformationscaches von Amazon. Wenn Sie alle Caches löschen, kann die Antwort des Amazon API verzögert sein. Wir empfehlen nicht, Caches zu löschen, da Produktlinks möglicherweise nicht ordnungsgemäß angezeigt werden, bis der Cache generiert ist. Nach einiger Zeit werden die Links jedoch ordnungsgemäß angezeigt.
es_es: Eliminar todas las cachés de información de productos de Amazon. Si elimina todas las cachés, es posible que el API de Amazon no responda a tiempo. No se recomienda eliminar cachés, ya que es posible que los enlaces de productos no se muestren correctamente hasta que se genere el caché. Sin embargo, los enlaces se mostrarán correctamente después de un tiempo.
fr_fr: Supprimez tous les caches d'informations sur les produits Amazon. Si vous supprimez tous les caches, l'API Amazon pourrait ne pas répondre rapidement. Il est déconseillé de supprimer les caches car les liens des produits pourraient ne pas s'afficher correctement jusqu'à ce que le cache soit régénéré. Toutefois, les liens s'afficheront correctement après un certain temps.
ko_kr: 아마존의 제품 정보 캐시를 모두 삭제합니다. 모든 캐시를 삭제하면 아마존 API의 응답이 느려질 수 있습니다. 캐시가 생성될 때까지 제품 링크가 제대로 표시되지 않을 수 있으므로 캐시를 삭제하지 않는 것이 좋습니다. 그러나 시간이 지나면 링크가 올바르게 표시됩니다.
pt_pt: Remover todos os caches de informações de produtos da Amazon. Se você excluir todos os caches, o Amazon API pode demorar para responder. Não recomendamos excluir caches, pois os links de produtos podem não ser exibidos corretamente até que o cache seja gerado. No entanto, os links serão exibidos corretamente após algum tempo.
zh_cn: 删除Amazon的所有商品信息缓存。删除所有缓存后，Amazon API的响应可能无法跟上。在生成缓存之前，商品链接可能无法正常显示，因此不推荐。但过一段时间后将恢复正常显示。
zh_tw: 刪除 Amazon 商品的所有快取。刪除所有快取後，Amazon API 的回應可能無法即時處理。由於快取會重新產生，商品連結可能在此期間無法正常顯示，因此不建議這麼做。不過，隨著時間推移，商品連結最終會正常顯示。

# 楽天 API
source: Rakuten API
fr_fr: API Rakuten
ko_kr: 라쿠텐 API
zh_tw: 樂天 API

# 楽天APIキャッシュの削除
source: Delete Rakuten API cache
de_de: Rakuten API-Cache löschen
es_es: Eliminar caché de Rakuten API
fr_fr: Supprimer le cache de l'API Rakuten
ko_kr: 라쿠텐 API 캐시 삭제
pt_pt: Excluir cache do Rakuten API
zh_cn: 删除Rakuten API缓存
zh_tw: 刪除樂天 API 快取

source: Remove Rakuten's full product information caches. If you delete all caches, the Rakuten API may be slow to respond. We do not recommend deleting caches as product links may not display properly until the cache is generated. However, the links will display properly after some time.
de_de: Löschen Sie alle Produktinformationscaches von Rakuten. Wenn Sie alle Caches löschen, kann die Antwort des Rakuten API verzögert sein. Wir empfehlen nicht, Caches zu löschen, da Produktlinks möglicherweise nicht ordnungsgemäß angezeigt werden, bis der Cache generiert ist. Nach einiger Zeit werden die Links jedoch ordnungsgemäß angezeigt.
es_es: Eliminar todas las cachés de información de productos de Rakuten. Si elimina todas las cachés, es posible que el API de Rakuten no responda a tiempo. No se recomienda eliminar cachés, ya que es posible que los enlaces de productos no se muestren correctamente hasta que se genere el caché. Sin embargo, los enlaces se mostrarán correctamente después de un tiempo.
fr_fr: Supprimez tous les caches d'informations sur les produits Rakuten. Si vous supprimez tous les caches, l'API Rakuten pourrait ne pas répondre rapidement. Il est déconseillé de supprimer les caches car les liens des produits pourraient ne pas s'afficher correctement jusqu'à ce que le cache soit régénéré. Toutefois, les liens s'afficheront correctement après un certain temps.
ko_kr: 라쿠텐의 제품 정보 캐시를 모두 삭제합니다. 모든 캐시를 삭제하면 라쿠텐 API의 응답이 느려질 수 있습니다. 캐시가 생성될 때까지 제품 링크가 제대로 표시되지 않을 수 있으므로 캐시를 삭제하지 않는 것이 좋습니다. 그러나 시간이 지나면 링크가 올바르게 표시됩니다.
pt_pt: Remover todos os caches de informações de produtos da Rakuten. Se você excluir todos os caches, o Rakuten API pode demorar para responder. Não recomendamos excluir caches, pois os links de produtos podem não ser exibidos corretamente até que o cache seja gerado. No entanto, os links serão exibidos corretamente após algum tempo.
zh_cn: 删除Rakuten的所有商品信息缓存。删除所有缓存后，Rakuten API的响应可能无法跟上。在生成缓存之前，商品链接可能无法正常显示，因此不推荐。但过一段时间后将恢复正常显示。
zh_tw: 刪除樂天商品的所有快取。刪除所有快取後，樂天 API 的回應可能無法即時處理。由於快取需要重新產生，在此期間商品連結可能無法正常顯示，因此不建議這麼做。不過，隨著時間推移，商品連結最終會正常顯示。

# キャッシュを削除しました。
source: Removed cache.
de_de: Cache wurde gelöscht.
es_es: Se eliminó el caché.
fr_fr: Le cache a été supprimé.
ko_kr: 캐시 삭제.
pt_pt: O cache foi removido.
zh_cn: 缓存已删除。
zh_tw: 快取已刪除。

# ASIN:%sの
source: ASIN: %s
ko_kr: ASIN: %s의
zh_cn: ASIN:%s的
zh_tw: ASIN: %s 的

# 該当の商品リンクページをリロードしてご確認ください。
source: Reload and confirm the relevant product link page.
de_de: Laden Sie die relevante Produktlink-Seite neu und überprüfen Sie sie.
es_es: Recargue y confirme la página de enlace del producto correspondiente.
fr_fr: Rechargez et vérifiez la page du lien du produit correspondant.
ko_kr: 관련 제품 링크 페이지를 다시 로드하고 확인합니다.
pt_pt: Recarregue e confirme a página de link do produto relevante.
zh_cn: 请重新加载相关商品链接页面进行确认。
zh_tw: 請重新讀取並確認相關的商品連結頁面。

# 楽天商品番号:%sの
source: Rakuten product number: %s
de_de: Rakuten Produktnummer: %s
es_es: Número de producto Rakuten: %s
fr_fr: Numéro de produit Rakuten : %s
ko_kr: 라쿠텐 상품 번호: %s의
pt_pt: Número do produto Rakuten: %s
zh_cn: Rakuten商品编号:%s的
zh_tw: 樂天商品編號: %s 的

# 関数化するテキストを入力してください。
source: Enter the text to be used as a function.
de_de: Geben Sie den Text ein, der als Funktion verwendet werden soll.
es_es: Ingrese el texto que se utilizará como función.
fr_fr: Veuillez saisir le texte à utiliser comme fonction.
ko_kr: 템플릿으로 사용할 내용을 입력합니다.
pt_pt: Digite o texto a ser usado como função.
zh_cn: 请输入要函数化的文本。
zh_tw: 請輸入要作為函數使用的文字。

# 無限ループを避けるため、テンプレート内にtemp, tocショートコードが使用されている場合は、出力時に削除されます。
source: To avoid infinite loops, if temp, toc shortcodes are used in the template, they will be removed on output.
de_de: Um Endlosschleifen zu vermeiden, werden temp und toc Shortcodes im Template beim Ausgeben entfernt, falls sie verwendet werden.
es_es: Para evitar bucles infinitos, si se utilizan shortcodes temp, toc en la plantilla, se eliminarán al generar la salida.
fr_fr: Pour éviter les boucles infinies, si les shortcodes temp, toc sont utilisés dans le modèle, ils sont supprimés à la sortie).
ko_kr: 무한 루프를 방지하기 위해, 템플릿 내에 temp, toc 숏코드가 사용된 경우 출력 시 삭제됩니다.
pt_pt: Para evitar loops infinitos, se shortcodes temp ou toc forem usados no modelo, eles serão removidos na saída.
zh_cn: 为了避免无限循环，如果模板中使用了temp, toc短代码，将在输出时删除。
zh_tw: 為避免無限循環，如果模板中使用了temp, toc短代碼，則在輸出時將其刪除。

# WordPressカスタマイズ注意文サンプル
source: WordPress customization notes sample
de_de: WordPress Anpassungshinweise Beispiel
es_es: Muestra de notas de personalización de WordPress
fr_fr: Exemple d'avis de personnalisation WordPress
ko_kr: 워드프레스 커스터마이징 주의문 예시
pt_pt: Exemplo de notas de personalização do WordPress
zh_cn: WordPress自定义注意事项示例
zh_tw: WordPress 自訂說明範例

source: Before editing WordPress functions.php, be sure to save a backup. If an error is output after editing, use the backup file to restore.
de_de: Bevor Sie die WordPress functions.php bearbeiten, erstellen Sie unbedingt eine Sicherungskopie. Wenn nach der Bearbeitung ein Fehler auftritt, verwenden Sie die Sicherungsdatei zur Wiederherstellung.
es_es: Antes de editar functions.php de WordPress, asegúrese de guardar una copia de seguridad. Si se produce un error después de la edición, use el archivo de copia de seguridad para restaurar.
fr_fr: Avant d'éditer le fichier functions.php de WordPress, veillez à effectuer une sauvegarde. Si une erreur survient après l'édition, restaurez le fichier à partir de la sauvegarde.
ko_kr: 워드프레스의 functions.php를 편집하기 전에 백업을 해야 합니다. 편집 후 오류가 발생하면 백업 파일을 사용하여 복원합니다.
pt_pt: Antes de editar o functions.php do WordPress, faça backup e salve antes de editar. Se ocorrer um erro após a edição, use o arquivo de backup para restaurar.
zh_cn: 在编辑WordPress的functions.php之前，请务必先备份保存。如果编辑后出现错误，请使用备份文件进行恢复。
zh_tw: 在編輯 WordPress 的 functions.php 之前，請務必先備份並儲存。如果編輯後出現錯誤，請使用備份檔案進行還原。

# テキストが削除されました。
source: The text has been removed.
de_de: Der Text wurde gelöscht.
es_es: Se eliminó el texto.
fr_fr: Le texte a été supprimé.
ko_kr: 텍스트가 삭제되었습니다.
pt_pt: O texto foi removido.
zh_cn: 文本已删除。
zh_tw: 文字已刪除。

# テキストを更新しました。
source: The text has been updated.
de_de: Der Text wurde aktualisiert.
es_es: Se actualizó el texto.
fr_fr: Le texte a été mis à jour.
ko_kr: 텍스트가 수정되었습니다.
pt_pt: O texto foi atualizado.
zh_cn: 文本已更新。
zh_tw: 文字已更新。

# 内容が入力されていません。
source: Content has not been entered.
de_de: Der Inhalt wurde nicht eingegeben.
es_es: No se ingresó contenido.
fr_fr: Le contenu n'a pas été saisi.
ko_kr: 내용이 입력되지 않았습니다.
pt_pt: O conteúdo não foi inserido.
zh_cn: 未输入内容。
zh_tw: 內容未輸入。

# 頻繁に利用する文章のテンプレートを登録する機能です。ショートコードで何度でも使い回すことができます。
source: A feature for registering templates of frequently used sentences. You can reuse the short codes many times over.
de_de: Eine Funktion zum Registrieren von Vorlagen für häufig verwendete Sätze. Sie können die Shortcodes immer wieder verwenden.
es_es: Función para registrar plantillas de oraciones que se utilizan con frecuencia. Puede reutilizar los shortcodes muchas veces.
fr_fr: Une fonction permettant d'enregistrer des modèles de phrases fréquemment utilisées. Vous pouvez réutiliser les shortcodes plusieurs fois.
ko_kr: 자주 사용하는 문장의 템플릿을 등록하는 기능입니다. 숏 코드를 여러 번 재사용할 수 있습니다.
pt_pt: Um recurso para registrar modelos de frases usadas com frequência. Você pode reutilizar os shortcodes quantas vezes quiser.
zh_cn: 这是一个注册经常使用的文本模板的功能。可以通过短代码多次使用。
zh_tw: 此功能用於註冊經常使用的文章模板。您可以多次重用短代碼。

# デモ
source: Demonstration
es_es: Demostración
fr_fr: Démo
ko_kr: 미리보기
pt_pt: Demonstração
zh_cn: 演示
zh_tw: 示範

# ここに入力したテキストが表示されます。
source: The text you entered here is displayed.
de_de: Der hier eingegebene Text wird angezeigt.
es_es: El texto que ingresó aquí se mostrará.
fr_fr: Le texte que vous avez saisi ici sera affiché.
ko_kr: 입력한 텍스트가 표시됩니다.
pt_pt: O texto que você inseriu aqui é exibido.
zh_cn: 这里将显示输入的文本。
zh_tw: 顯示您在此處輸入的文字。

# ランキングを作成します。次のランキングを入力するには保存ボタンを押してください。
source: Create a ranking. Click "Save" to enter the next ranking.
de_de: Erstellen Sie ein Ranking. Klicken Sie auf "Speichern", um das nächste Ranking einzugeben.
es_es: Crear un ranking. Haga clic en "Guardar" para ingresar el siguiente ranking.
fr_fr: Créez un classement. Cliquez sur "Enregistrer" pour entrer le classement suivant.
ko_kr: 랭킹을 생성합니다. 다음 순위를 입력하려면 저장 버튼을 누르세요.
pt_pt: Crie um ranking. Clique em "Salvar" para inserir o próximo ranking.
zh_cn: 创建排行榜。要输入下一个排行榜，请按保存按钮。
zh_tw: 創建排名。單擊“儲存”以輸入下一個排名。

# プレビュー
source: Preview
de_de: Vorschau
es_es: Vista previa
fr_fr: Aperçu
ko_kr: 미리보기
pt_pt: Pré-visualização
zh_cn: 预览
zh_tw: 預覽

# タイトルを入力
source: Enter title
de_de: Titel eingeben
es_es: Ingrese el título
fr_fr: Saisir le titre
ko_kr: 제목 입력
pt_pt: Digite o título
zh_cn: 输入标题
zh_tw: 輸入標題

# ランキングを識別するためのタイトルを入力してください。
source: Enter a title that identifies the ranking.
de_de: Geben Sie einen Titel ein, um das Ranking zu identifizieren.
es_es: Ingrese un título que identifique el ranking.
fr_fr: Saisissez un titre pour identifier le classement.
ko_kr: 랭킹을 구분할 제목을 입력합니다.
pt_pt: Digite um título para identificar o ranking.
zh_cn: 请输入用于识别排行榜的标题。
zh_tw: 請輸入識別排名的標題。

# 追加
source: Add
de_de: Hinzufügen
es_es: Agregar
fr_fr: Ajouter
ko_kr: 추가
pt_pt: Adicionar
zh_cn: 添加
zh_tw: 新增

# 商品名等、見出しとなる名前を入力してください（※必須）
source: Enter a name, such as a product name, to be used for the heading (*required)
de_de: Geben Sie einen Namen ein, wie z.B. einen Produktnamen, der als Überschrift verwendet wird (*erforderlich)
es_es: Ingrese un nombre, como un nombre de producto, que se utilizará como encabezado (*requerido)
fr_fr: Saisissez un nom, tel qu'un nom de produit, qui sera utilisé comme titre (*obligatoire)
ko_kr: 상품명 등 표제어가 되는 이름을 입력해 주세요. (※필수)
pt_pt: Digite um nome, como o nome do produto, para ser usado como cabeçalho (*obrigatório)
zh_cn: 请输入商品名等标题名称（※必填）
zh_tw: 請輸入商品名稱等作為標題的名稱（*必填）

# 項目の名前です。タグ・ショートコード入力も可能です。
source: The item name. A tag or short code is also valid.
de_de: Der Name des Elements. Ein Tag oder Shortcode ist ebenfalls gültig.
es_es: El nombre del elemento. También es válido un shortcode o etiqueta.
fr_fr: Nom de l'élément. Vous pouvez également saisir un tag ou un shortcode.
ko_kr: 항목의 이름입니다. 태그, 숏코드 입력도 가능합니다.
pt_pt: O nome do item. Uma tag ou shortcode também é válido.
zh_cn: 项目的名称。您还可以输入标签和短代码。
zh_tw: 項目名稱。標籤或短代碼也有效。

# 評価：
source: Rating:
de_de: Bewertung:
es_es: Calificación:
fr_fr: Évaluation :
ko_kr: 평가:
pt_pt: Avaliação:
zh_cn: 评分：
zh_tw: 評價：

# なし
source: None
de_de: Keine
es_es: Ninguna
fr_fr: Aucune
ko_kr: 없음
pt_pt: Nenhum
zh_cn: 无
zh_tw: 無

# 商品等を星の数で評価します。「なし」を選択した場合は表示されません。
source: Rate goods, etc. by the number of stars. This item will not be displayed if "None" is selected.
de_de: Bewerten Sie Produkte usw. nach der Anzahl der Sterne. Wenn „Keine“ ausgewählt ist, wird dieses Element nicht angezeigt.
es_es: Califique productos, etc. por la cantidad de estrellas. Este elemento no se mostrará si se selecciona "Ninguna".
fr_fr: Évaluez les produits, etc. en fonction du nombre d'étoiles. Cet élément ne sera pas affiché si "Aucune" est sélectionné.
ko_kr: 별점으로 상품 등을 평가합니다. 만약 "없음"을 선택하면 표시되지 않습니다.
pt_pt: Avalie produtos, etc. pelo número de estrelas. Este item não será exibido se "Nenhum" for selecionado.
zh_cn: 通过星级对商品等进行评分。如果选择“无”，则不会显示。
zh_tw: 用星級數來評價商品等。如果選擇「無」，則不顯示此項目。

# 画像・バナータグ
source: Images and banner tags
de_de: Bilder und Banner-Tags
es_es: Imágenes y etiquetas de banners
fr_fr: Balises d'images et de bannières
ko_kr: 사진ㆍ배너 태그
pt_pt: Imagens e tags de banner
zh_cn: 图片/横幅标签
zh_tw: 圖片和橫幅標籤
