Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# 「PR表記」を非表示にするタグページのIDを,（カンマ）区切りで指定してください。
source: Specify the IDs of the tags for which you want to hide "PR notation" by separating them with , (comma).
de_de: Geben Sie die IDs der Tags, für die Sie die „PR-Kennzeichnung“ ausblenden möchten, durch Kommas getrennt an.
es_es: Especifique los ID de las etiquetas para las que desea ocultar "notación PR", separándolos con , (coma).
fr_fr: Spécifiez les ID des tags pour lesquels vous souhaitez masquer la « notation PR » en les séparant par une virgule (,).
ko_kr: 「PR표기」를 표시하지 않을 태그 페이지의 ID를 쉼표로 구분하여서 입력해주세요.
pt_pt: Especifique os IDs das tags para as quais deseja ocultar a "notação PR" separando-os com uma vírgula (,).
zh_cn: 请用逗号分隔指定不显示“PR标记”的标签页面ID。
zh_tw: 指定要隱藏“PR標示”的標籤頁面的 ID，用逗號（,）分隔。

# 除外したタグに属する投稿ページもまとめて非表示になります。
source: Posts belong to the excluded tags will also be hidden.
de_de: Beiträge, die zu den ausgeschlossenen Tags gehören, werden ebenfalls ausgeblendet.
es_es: Las publicaciones que pertenecen a las etiquetas excluidas también se ocultarán.
fr_fr: Les articles appartenant aux tags exclus seront également masqués.
ko_kr: 제외된 태그에 포함된 글 페이지들에서도 일괄적으로 표시되지 않습니다.
pt_pt: As postagens pertencentes às tags excluídas também serão ocultadas.
zh_cn: 属于排除标签的文章页面也将不显示。
zh_tw: 屬於排除標籤的發布頁面也將一起隱藏。

# バリューコマース関連の広告設定です。
source: The ad settings related to Value Commerce.
de_de: Einstellungen für Value Commerce-bezogene Anzeigen.
es_es: La configuración de anuncios relacionados con Value Commerce.
fr_fr: Les paramètres de publicité liés à Value Commerce.
ko_kr: 밸류커머스와 관련된 광고 설정입니다.
pt_pt: As configurações de anúncios relacionadas ao Value Commerce.
zh_cn: 这是ValueCommerce相关的广告设置。
zh_tw: 這是 Value Commerce 相關的廣告設定。

# LinkSwitchを有効にする
source: Enable LinkSwitch
de_de: Aktivieren Sie LinkSwitch
es_es: Habilitar LinkSwitch
fr_fr: Activer LinkSwitch
ko_kr: LinkSwitch 활성화
pt_pt: Ativar LinkSwitch
zh_cn: 启用LinkSwitch
zh_tw: 啟用 LinkSwitch

# バリューコマースのLinkSwitch機能を有効にするか。LinkSwitch IDが入力されている必要があります。
source: Do you want to enable the LinkSwitch feature of Value Commerce? The LinkSwitch ID must be entered.
de_de: Möchten Sie die LinkSwitch-Funktion von Value Commerce aktivieren? Die LinkSwitch-ID muss eingegeben werden.
es_es: ¿Desea habilitar la función LinkSwitch de Value Commerce? Debe ingresar el ID de LinkSwitch.
fr_fr: Souhaitez-vous activer la fonction LinkSwitch de Value Commerce ? L'ID LinkSwitch doit être saisi.
ko_kr: 밸류커머스의 Link Switch 기능을 활성화하시겠습니까? LinkSwitch ID가 입력되어있어야합니다.
pt_pt: Você deseja ativar o recurso LinkSwitch do Value Commerce? O ID do LinkSwitch deve ser inserido.
zh_cn: 是否启用ValueCommerce的LinkSwitch功能。需要输入LinkSwitch ID。
zh_tw: 是否啟用 Value Commerce 的 LinkSwitch 功能？需要輸入 LinkSwitch ID。

# LinkSwitch IDの入力
source: Enter LinkSwitch ID
de_de: Geben Sie die LinkSwitch-ID ein
es_es: Ingrese el ID de LinkSwitch
fr_fr: Saisir l'ID LinkSwitch
ko_kr: LinkSwitch ID 입력
pt_pt: Inserir ID do LinkSwitch
zh_cn: 输入LinkSwitch ID
zh_tw: 輸入 LinkSwitch ID

# バリューコマースの「便利ツール」メニューの「LinkSwitch」からIDを取得してください。
source: Get the ID from "LinkSwitch" in the "Handy tools" menu of Value Commerce.
de_de: Holen Sie sich die ID aus dem „LinkSwitch“ im Menü „Nützliche Werkzeuge“ von Value Commerce.
es_es: Obtenga el ID de "LinkSwitch" en el menú "Herramientas útiles" de Value Commerce.
fr_fr: Obtenez l'ID à partir de « LinkSwitch » dans le menu « Outils pratiques » de Value Commerce.
ko_kr: 밸류커머스의 "LinkSwitch"의 "Handy tools" 메뉴에서 ID를 얻으세요.
pt_pt: Obtenha o ID do "LinkSwitch" no menu "Ferramentas úteis" do Value Commerce.
zh_cn: 请从ValueCommerce的“实用工具”菜单中的“LinkSwitch”获取ID。
zh_tw: 請從 Value Commerce 的「便利工具」選單中的「LinkSwitch」獲取 ID。

# LinkSwitchタグから取得できるIDを入力してください。
source: Enter the ID that can be obtained from the LinkSwitch tag.
de_de: Geben Sie die ID ein, die Sie aus dem LinkSwitch-Tag erhalten haben.
es_es: Ingrese el ID que se puede obtener de la etiqueta de LinkSwitch.
fr_fr: Saisissez l'ID que vous pouvez obtenir à partir de la balise LinkSwitch.
ko_kr: Link Switch 태그에서 얻을 수 있는 아이디를 입력하세요.
pt_pt: Insira o ID que pode ser obtido na tag LinkSwitch.
zh_cn: 请输入从LinkSwitch标签获取的ID。
zh_tw: 請輸入可以從 LinkSwitch 標籤獲取的 ID。

# 広告除外設定
source: Ad exclusion settings
de_de: Anzeigenausschlusseinstellungen
es_es: Configuración de exclusión de anuncios
fr_fr: Paramètres d'exclusion des publicités
ko_kr: 광고 제외 설정
pt_pt: Configurações de exclusão de anúncios
zh_cn: 广告排除设置
zh_tw: 廣告排除設定

# 広告を表示したくないページやカテゴリーの設定です。
source: This is for setting pages or categories for which you do not want to display ads.
de_de: Dies sind die Einstellungen für Seiten oder Kategorien, für die keine Anzeigen angezeigt werden sollen.
es_es: Esta es la configuración para páginas o categorías en las que no desea mostrar anuncios.
fr_fr: Ceci permet de définir les pages ou catégories pour lesquelles vous ne souhaitez pas afficher de publicités.
ko_kr: 광고를 표시하지 않을 페이지 또는 카테고리를 설정합니다.
pt_pt: Esta é uma configuração para páginas ou categorias nas quais você não deseja exibir anúncios.
zh_cn: 这是为不想显示广告的页面或分类进行设置。
zh_tw: 這是設定您不想顯示廣告的頁面或分類。

# 広告除外記事ID
source: Ad exclusion article IDs
de_de: Anzeigenausschluss Beitrags-ID
es_es: ID de artículo de exclusión de anuncios
fr_fr: ID des articles exclus des publicités
ko_kr: 광고 제외 글 ID
pt_pt: IDs de artigos excluídos
zh_cn: 排除广告的文章ID
zh_tw: 廣告排除文章 ID

# 広告を非表示にする投稿・固定ページのIDを,（カンマ）区切りで指定してください。
source: Specifies the IDs of posts/pages for which you want to hide ads. Separate the IDs with a comma.
de_de: Geben Sie die IDs der Beiträge und festen Seiten, für die Anzeigen ausgeblendet werden sollen, durch Kommas getrennt an.
es_es: Especifique los ID de las publicaciones y páginas para las que desea ocultar anuncios, separándolos con coma.
fr_fr: Spécifiez les ID des articles/pages pour lesquels vous souhaitez masquer les publicités. Séparez les ID par une virgule (,).
ko_kr: 광고를 숨길 글/페이지의 ID를 지정합니다. ID를 쉼표로 구분합니다.
pt_pt: Especifique os IDs das postagens/páginas para as quais você deseja ocultar os anúncios. Separe os IDs com uma vírgula (,).
zh_cn: 请用逗号分隔指定不显示广告的文章或固定页面ID。
zh_tw: 指定要隱藏廣告的發布或靜態頁面的 ID，用逗號（,）分隔。

# 広告除外カテゴリー
source: Ad exclusion category
de_de: Anzeigenausschluss Kategorie
es_es: Categoría de exclusión de anuncios
fr_fr: Catégories exclues des publicités
ko_kr: 광고 제외 카테고리
pt_pt: Categoria excluída de anúncios
zh_cn: 排除广告的分类
zh_tw: 廣告排除分類

# 広告を非表示にするカテゴリーを選択してください。
source: Select a category for which you want to hide ads.
de_de: Wählen Sie die Kategorien aus, für die Anzeigen ausgeblendet werden sollen.
es_es: Seleccione una categoría para la que desea ocultar anuncios.
fr_fr: Sélectionnez la catégorie dans laquelle vous souhaitez masquer les publicités.
ko_kr: 광고를 숨길 카테고리를 설정합니다.
pt_pt: Selecione uma categoria para a qual deseja ocultar anúncios.
zh_cn: 请选择不显示广告的分类。
zh_tw: 選擇要隱藏廣告的分類。

# スポンサーリンク
source: Sponsored links
de_de: Gesponserte Links
es_es: Enlaces patrocinados
fr_fr: Liens sponsorisés
ko_kr: 스폰서 링크
pt_pt: Links patrocinados
zh_cn: 赞助商链接
zh_tw: 贊助連結

# 全体設定
source: Global settings
de_de: Globale Einstellungen
es_es: Configuración global
fr_fr: Paramètres globaux
ko_kr: 전체 설정
pt_pt: Configurações globais
zh_cn: 整体设置
zh_tw: 全域設定

# ページ全体の表示に関する設定です。
source: The settings related to display of the entire page.
de_de: Die Einstellungen für die Anzeige der gesamten Seite.
es_es: La configuración relacionada con la visualización de la página completa.
fr_fr: Les paramètres relatifs à l'affichage de la page entière.
ko_kr: 전체 페이지 표시와 관련된 설정입니다.
pt_pt: As configurações relacionadas à exibição da página inteira.
zh_cn: 这是关于页面整体显示的设置。
zh_tw: 這是與整個頁面的顯示相關的設定。

# サイトキーカラー
source: Site key color
de_de: Website-Schlüsselfarbe
es_es: Color clave del sitio
fr_fr: Couleur clé du site
ko_kr: 사이트 메인 색상
pt_pt: Cor-chave do site
zh_cn: 网站主色调
zh_tw: 網站主題顏色

# サイト全体のポイントとなる部分に適用される背景色を指定します。
source: Specifies the background color to be applied to the part that becomes the point of the entire site.
de_de: Legen Sie die Hintergrundfarbe fest, die auf den Punkt der gesamten Website angewendet werden soll.
es_es: Especifica el color de fondo que se aplicará a la parte que se convierte en el punto de todo el sitio.
fr_fr: Spécifiez la couleur de fond à appliquer à la partie clé du site.
ko_kr: 전체 사이트의 포인트가 되는 부분에 적용할 배경색을 지정합니다.
pt_pt: Especifique a cor de fundo a ser aplicada à parte principal do site.
zh_cn: 指定适用于网站整体重点部分的背景色。
zh_tw: 指定套用於整個網站重點部分的背景色。

# サイトキーテキストカラー
source: Site key text color
de_de: Website-Schlüsseltextfarbe
es_es: Color del texto clave del sitio
fr_fr: Couleur du texte clé du site
ko_kr: 사이트 메인 텍스트 색상
pt_pt: Cor do texto-chave do site
zh_cn: 网站主文本颜色
zh_tw: 網站主題文字顏色

# サイト全体のポイントとなる部分に適用されるテキスト色を指定します。
source: Specifies the text color to be applied to the part that becomes the point of the entire site.
de_de: Legen Sie die Textfarbe fest, die auf den Punkt der gesamten Website angewendet werden soll.
es_es: Especifica el color del texto que se aplicará a la parte que se convierte en el punto de todo el sitio.
fr_fr: Spécifiez la couleur du texte à appliquer à la partie clé du site.
ko_kr: 전체 사이트의 포인트가 되는 부분에 적용할 텍스트 색상을 지정합니다.
pt_pt: Especifique a cor do texto a ser aplicada à parte principal do site.
zh_cn: 指定适用于网站整体重点部分的文本颜色。
zh_tw: 指定整個網站重點部分的文字顏色。

# サイトフォント
source: Site font
de_de: Website-Schriftart
es_es: Fuente del sitio
fr_fr: Police du site
ko_kr: 사이트 폰트
pt_pt: Fonte do site
zh_cn: 网站字体
zh_tw: 網站字體

# ヒラギノ角ゴ, メイリオ
source: Hiragino Kakugo, Meirio
de_de: Hiragino Kaku Gothic, Meiryo
ko_kr: 히라기노 카쿠고, 메이리오
zh_cn: Hiragino Kaku Gothic, Meiryo
zh_tw: Hiragino Kaku Gothic, Meiryo

# （デフォルト）
source: (Default)
de_de: (Standard)
es_es: (Por defecto)
fr_fr: (Par défaut)
ko_kr: (기본)
pt_pt: (Padrão)
zh_cn: （默认）
zh_tw: （預設）

# メイリオ, ヒラギノ角ゴ
source: Meiryo, Hiragino Kaku Gothic Pro
ko_kr: 메이리오, 히라기노 카쿠고
zh_cn: Meiryo, Hiragino Kaku Gothic
zh_tw: Meiryo, Hiragino Kaku Gothic

# 游ゴシック体, ヒラギノ角ゴ
source: YuGothic, Hiragino Kaku Gothic Pro
ko_kr: 유고딕, 히라기노 카쿠고
zh_cn: Yu Gothic, Hiragino Kaku Gothic
zh_tw: YuGothic, Hiragino Kaku Gothic

# ＭＳ Ｐゴシック, ヒラギノ角ゴ
source: MS P Gothic, Hiragino Kaku Gothic Pro
ko_kr: MS P고딕, 히라기노 카쿠고
zh_cn: MS PGothic, Hiragino Kaku Gothic
zh_tw: MS P Gothic, Hiragino Kaku Gothic

# Noto Sans JP（WEBフォント）
source: Noto Sans JP (web font)
de_de: Noto Sans JP (Web-Schriftart)
es_es: Noto Sans JP (fuente web)
fr_fr: Noto Sans JP (police web)
ko_kr: Noto Sans JP (웹 폰트)
pt_pt: Noto Sans JP (fonte web)
zh_cn: Noto Sans JP（网络字体）
zh_tw: Noto Sans JP（網頁字體）

# Noto Serif JP（WEBフォント）
source: Noto Serif JP (web font)
de_de: Noto Serif JP (Web-Schriftart)
es_es: Noto Serif JP (fuente web)
fr_fr: Noto Serif JP (police web)
ko_kr: Noto Serif JP (웹 폰트)
pt_pt: Noto Serif JP (fonte web)
zh_cn: Noto Serif JP（网络字体）
zh_tw: Noto Serif JP（網頁字體）

# Mplus 1p（WEBフォント）
source: Mplus 1p (web font)
de_de: Mplus 1p (Web-Schriftart)
es_es: Mplus 1p (fuente web)
fr_fr: Mplus 1p (police web)
ko_kr: Mplus 1p (웹 폰트)
pt_pt: Mplus 1p (fonte web)
zh_cn: Mplus 1p（网络字体）
zh_tw: Mplus 1p（網頁字體）

# Rounded Mplus 1c（WEBフォント）
source: Rounded Mplus 1c (web font)
de_de: Rounded Mplus 1c (Web-Schriftart)
es_es: Rounded Mplus 1c (fuente web)
fr_fr: Rounded Mplus 1c (police web)
ko_kr: Rounded Mplus 1c (웹 폰트)
pt_pt: Rounded Mplus 1c (fonte web)
zh_cn: Rounded Mplus 1c（网络字体）
zh_tw: Rounded Mplus 1c（網頁字體）

# 小杉ゴシック（WEBフォント）
source: Kosugi Gothic (web font)
de_de: Kosugi Gothic (Web-Schriftart)
es_es: Kosugi Gothic (fuente web)
fr_fr: Kosugi Gothic (police web)
ko_kr: 코스기 코딕 (웹 폰트)
pt_pt: Kosugi Gothic (fonte web)
zh_cn: Kosugi Gothic（网络字体）
zh_tw: Kosugi Gothic（網頁字體）

# 小杉丸ゴシック（WEBフォント）
source: Kosugimaru Gothic (web font)
de_de: Kosugimaru Gothic (Web-Schriftart)
es_es: Kosugimaru Gothic (fuente web)
fr_fr: Kosugimaru Gothic (police web)
ko_kr: 코스기 마루 Gothic (웹 폰트)
pt_pt: Kosugimaru Gothic (fonte web)
zh_cn: Kosugi Maru Gothic（网络字体）
zh_tw: Kosugi Maru Gothic（網頁字體）

# さわらびゴシック（WEBフォント）
source: Sawarabi Gothic (web font)
de_de: Sawarabi Gothic (Web-Schriftart)
es_es: Sawarabi Gothic (fuente web)
fr_fr: Sawarabi Gothic (police web)
ko_kr: 사와라비 고딕 (웹 폰트)
pt_pt: Sawarabi Gothic (fonte web)
zh_cn: Sawarabi Gothic（网络字体）
zh_tw: Sawarabi Gothic（網頁字體）

# さわらび明朝（WEBフォント）
source: Sawarabi Mincho (web font)
de_de: Sawarabi Mincho (Web-Schriftart)
es_es: Sawarabi Mincho (fuente web)
fr_fr: Sawarabi Mincho (police web)
ko_kr: 사와라비 명조 (웹 폰트)
pt_pt: Sawarabi Mincho (fonte web)
zh_cn: Sawarabi Mincho（网络字体）
zh_tw: Sawarabi Mincho（網頁字體）

# （韓国語WEBフォント）
source: (Korean web font)
de_de: (Koreanische Web-Schriftart)
es_es: (Fuente web coreana)
fr_fr: (Police web coréenne)
ko_kr: (한국어 웹 폰트)
pt_pt: (fonte web coreana)
zh_cn: （韩语WEB字体）
zh_tw: （韓文網頁字體）

# 指定なし
source: No specified
de_de: Nicht angegeben
es_es: Sin especificar
fr_fr: Non spécifié
ko_kr: 지정안함
pt_pt: Não especificado
zh_cn: 无指定
zh_tw: 未指定

# フォント
source: Font
de_de: Schriftart
es_es: Fuente
fr_fr: Police
ko_kr: 폰트
pt_pt: Fonte
zh_cn: 字体
zh_tw: 字體

# サイト全体適用されるフォントを選択します。
source: Select the font to be applied to the entire site.
de_de: Wählen Sie die Schriftart, die auf die gesamte Website angewendet wird.
es_es: Seleccione la fuente que se aplicará a todo el sitio.
fr_fr: Sélectionnez la police à appliquer à l'ensemble du site.
ko_kr: 전체 사이트에 적용할 폰트를 선택합니다.
pt_pt: Selecione a fonte a ser aplicada em todo o site.
zh_cn: 选择适用于整个网站的字体。
zh_tw: 選擇將應用於整個網站的字體。

# 文字サイズ
source: Text size
de_de: Schriftgröße
es_es: Tamaño del texto
fr_fr: Taille du texte
ko_kr: 글자 크기
pt_pt: Tamanho do texto
zh_cn: 文字大小
zh_tw: 字體大小

# サイト全体のフォントサイズを変更します。
source: Change the font size of the entire site.
de_de: Ändern Sie die Schriftgröße der gesamten Website.
es_es: Cambie el tamaño de fuente de todo el sitio.
fr_fr: Modifier la taille de la police sur l'ensemble du site.
ko_kr: 전체 사이트의 글꼴 크기를 변경합니다.
pt_pt: Altere o tamanho da fonte de todo o site.
zh_cn: 更改整个网站的字体大小。
zh_tw: 更改整個網站的字體大小。

# サイト全体の文字色を変更します。
source: Change the text color of the entire site.
de_de: Ändern Sie die Schriftfarbe der gesamten Website.
es_es: Cambie el color del texto de todo el sitio.
fr_fr: Modifier la couleur du texte sur l'ensemble du site.
ko_kr: 전체 사이트의 텍스트 색상을 변경합니다.
pt_pt: Altere a cor do texto de todo o site.
zh_cn: 更改整个网站的字体颜色。
zh_tw: 更改整個網站的文字顏色。

# モバイルサイトフォント
source: Mobile site font
de_de: Schriftart der mobilen Website
es_es: Fuente del sitio móvil
fr_fr: Police du site mobile
ko_kr: 모바일 사이트 폰트
pt_pt: Fonte do site móvel
zh_cn: 移动端网站字体
zh_tw: 行動裝置網站字體

# モバイル端末でのフォントサイズを変更します（横幅が480px以下の端末）。
source: Modifies the font size on your mobile device (device with a width of up to 480 px).
de_de: Ändern Sie die Schriftgröße auf Mobilgeräten (Geräte mit einer Breite von bis zu 480 px).
es_es: Modifique el tamaño de la fuente en su dispositivo móvil (dispositivo con un ancho de hasta 480 px).
fr_fr: Modifier la taille de la police sur les appareils mobiles (appareils avec une largeur maximale de 480 px).
ko_kr: 모바일 장치의 글꼴 크기를 수정합니다 (너비가 480px 이하인 기기).
pt_pt: Modifica o tamanho da fonte no seu dispositivo móvel (dispositivo com largura de até 480 px).
zh_cn: 更改移动设备上的字体大小（宽度小于480px的设备）。
zh_tw: 更改行動裝置上的字體大小（寬度不超過 480px 的裝置）。

# 文字の太さ
source: Font weight
de_de: Schriftstärke
es_es: Peso de la fuente
fr_fr: Épaisseur de la police
ko_kr: 글자 굵기
pt_pt: Peso da fonte
zh_cn: 字体粗细
zh_tw: 字體粗細

source: font-weight specifies the thickness of the font. The font weight can be specified from 100 (thin) to 900 (thick). However, there are some fonts for which a thin weight cannot be specified, so check the actual weight when configuring this setting.
de_de: Mit font-weight können Sie die Schriftstärke angeben. Die Schriftstärke kann von 100 (dünn) bis 900 (dick) angegeben werden. Es gibt jedoch einige Schriftarten, bei denen eine dünne Stärke nicht angegeben werden kann, überprüfen Sie daher die tatsächliche Stärke bei der Konfiguration dieser Einstellung.
es_es: font-weight especifica el grosor de la fuente. El peso de la fuente se puede especificar de 100 (delgado) a 900 (grueso). Sin embargo, hay algunas fuentes para las que no se puede especificar un peso delgado, por lo que verifique el peso real al configurar esta opción.
fr_fr: Avec font-weight, spécifiez l'épaisseur de la police. L'épaisseur de la police peut être spécifiée de 100 (fin) à 900 (épais). Cependant, certaines polices ne permettent pas de spécifier une épaisseur fine, vérifiez donc l'épaisseur réelle lors de la configuration.
ko_kr: font-weight으로 폰트의 두께를 지정합니다. 폰트의 두께는 100(가늘게)~900(두껍게)로 지정할 수 있습니다. 다만 세세하게 두께를 설정할 수 없는 폰트도 있기 때문에 실제 두께를 확인하면서 설정해 주세요.
pt_pt: font-weight especifica a espessura da fonte. O peso da fonte pode ser especificado de 100 (fino) a 900 (grosso). No entanto, existem algumas fontes para as quais não é possível especificar um peso fino, portanto, verifique o peso real ao configurar esta configuração.
zh_cn: 通过 font-weight 指定字体的粗细。字体粗细可以指定为“100（细）到900（粗）”。然而，并非所有字体都能细致设置粗细，因此请在实际确认字体效果后进行设置。
zh_tw: 使用 font-weight 指定字體的粗細。字體粗細範圍從「100（細）～900（粗）」指定。但請注意，某些字體無法指定較細的粗細，請在設定時確認實際粗細。

# サイトアイコンフォント
source: Site icon font
de_de: Website-Icon-Schriftart
es_es: Fuente de iconos del sitio
fr_fr: Police d'icône du site
ko_kr: 사이트 아이콘 폰트
pt_pt: Fonte de ícones do site
zh_cn: 网站图标字体
zh_tw: 網站圖示字體

# サイト全体で使用するアイコンフォントを選択します。
source: Select the icon font that you want to use throughout the site.
de_de: Wählen Sie die Icon-Schriftart, die Sie auf der gesamten Website verwenden möchten.
es_es: Seleccione la fuente de íconos que desea usar en todo el sitio.
fr_fr: Sélectionnez la police d'icônes à utiliser sur l'ensemble du site.
ko_kr: 사이트 전체에서 사용할 아이콘 폰트를 선택합니다.
pt_pt: Selecione a fonte de ícones que você deseja usar em todo o site.
zh_cn: 选择整个网站使用的图标字体。
zh_tw: 選擇將在整個網站上使用的圖示字體。

# サイト背景色
source: Site background color
de_de: Website-Hintergrundfarbe
es_es: Color de fondo del sitio
fr_fr: Couleur de fond du site
ko_kr: 사이트 배경색
pt_pt: Cor de fundo do site
zh_cn: 网站背景色
zh_tw: 網站背景色

# サイト全体の背景色を選択します。
source: Select the background color for the entire site.
de_de: Wählen Sie die Hintergrundfarbe für die gesamte Website.
es_es: Seleccione el color de fondo para todo el sitio.
fr_fr: Sélectionnez la couleur de fond pour l'ensemble du site.
ko_kr: 사이트 전체의 배경색을 선택합니다.
pt_pt: Selecione a cor de fundo de todo o site.
zh_cn: 选择整个网站的背景颜色。
zh_tw: 選擇整個網站的背景色。

# サイト背景画像
source: Site background image
de_de: Website-Hintergrundbild
es_es: Imagen de fondo del sitio
fr_fr: Image de fond du site
ko_kr: 사이트 배경 이미지
pt_pt: Imagem de fundo do site
zh_cn: 网站背景图片
zh_tw: 網站背景圖片

# サイト全体の背景画像を選択します。より詳細に背景画像を設定するには、当設定を無効にして、「外観→カスタマイズ」の「背景画像」設定から行ってください。
source: Select the background image for the entire site. To set the background image with more detailed settings, disable this setting and make the settings in "Appearance -> Customize" > "Background image".
de_de: Wählen Sie das Hintergrundbild für die gesamte Website aus. Um das Hintergrundbild mit detaillierteren Einstellungen zu konfigurieren, deaktivieren Sie diese Einstellung und führen Sie die Einstellungen unter „Design -> Anpassen -> Hintergrundbild“ aus.
es_es: Seleccione la imagen de fondo para todo el sitio. Para configurar la imagen de fondo con configuraciones más detalladas, desactive esta opción y realice las configuraciones en "Apariencia -> Personalizar" > "Imagen de fondo".
fr_fr: Sélectionnez l'image de fond pour l'ensemble du site. Pour configurer l'image de fond avec des paramètres plus détaillés, désactivez ce paramètre et configurez-le dans « Apparence → Personnaliser » > « Image de fond ».
ko_kr: 사이트 전체의 배경 사진을 선택합니다. 보다 상세하게 배경 사진을 설정하려면 이 설정을 비활성화 하고 「외모→사용자 정의하기」의 「배경 이미지」에서 설정해 주세요.
pt_pt: Selecione a imagem de fundo de todo o site. Para definir a imagem de fundo com configurações mais detalhadas, desative esta configuração e faça as configurações em "Aparência -> Personalizar" > "Imagem de fundo".
zh_cn: 选择整个网站的背景图片。要更详细地设置背景图片，请禁用此设置并从“外观→自定义”中的“背景图片”设置进行操作。
zh_tw: 選擇整個網站的背景圖片。如果您需要更詳細的背景圖片設定，建議禁用此設定，然後從「外觀 → 自訂」中的「背景圖片」設定進行調整。

# サイト幅の均一化
source: Uniformity of site width
de_de: Einheitlichkeit der Website-Breite
es_es: Uniformidad del ancho del sitio
fr_fr: Uniformisation de la largeur du site
ko_kr: 사이트 너비 균일화
pt_pt: Uniformidade da largura do site
zh_cn: 统一网站宽度
zh_tw: 網站寬度均一化

# サイト幅を揃える
source: Align the site width
de_de: Website-Breite ausrichten
es_es: Alinear el ancho del sitio
fr_fr: Uniformiser la largeur du site
ko_kr: 사이트 너비를 균일하게
pt_pt: Alinhar a largura do site
zh_cn: 统一网站宽度
zh_tw: 調整網站寬度

# サイト全体の幅をコンテンツ幅で統一します。
source: Makes the width of the entire site uniform by content width.
de_de: Macht die Breite der gesamten Website durch die Breite des Inhalts einheitlich.
es_es: Hace que el ancho de todo el sitio sea uniforme por el ancho del contenido.
fr_fr: Uniformiser la largeur de l'ensemble du site en fonction de la largeur du contenu.
ko_kr: 전체 사이트의 너비를 본문 너비와 균일하게 만듭니다.
pt_pt: Torna a largura de todo o site uniforme por largura de conteúdo.
zh_cn: 将整个网站的宽度统一为内容的宽度。
zh_tw: 將整個網站的寬度統一為內容寬度。

# サイトリンク色
source: Site link color
de_de: Website-Linkfarbe
es_es: Color de enlace del sitio
fr_fr: Couleur des liens du site
ko_kr: 사이트 링크 색상
pt_pt: Cor do link do site
zh_cn: 网站链接颜色
zh_tw: 網站連結顏色

# リンク色
source: Link color
de_de: Linkfarbe
es_es: Color del enlace
fr_fr: Couleur des liens
ko_kr: 링크 색상
pt_pt: Cor do link
zh_cn: 链接颜色
zh_tw: 連結顏色

# サイトで利用されるリンク色を選択します。
source: Select the link color to be used on the site.
de_de: Wählen Sie die Linkfarbe aus, die auf der Website verwendet wird.
es_es: Seleccione el color del enlace que se utilizará en el sitio.
fr_fr: Sélectionnez la couleur des liens utilisés sur le site.
ko_kr: 사이트에서 사용할 링크 색상을 선택합니다.
pt_pt: Selecione a cor do link a ser usado no site.
zh_cn: 选择在网站上使用的链接颜色。
zh_tw: 選擇網站上使用的連結顏色。

# サイト選択文字色
source: Site selection text color
de_de: Website-Auswahltextfarbe
es_es: Color de texto seleccionado del sitio
fr_fr: Couleur du texte sélectionné du site
ko_kr: 사이트 선택된 텍스트 색상
pt_pt: Cor do texto selecionado do site
zh_cn: 网站选中文字颜色
zh_tw: 網站選擇文字顏色

# 選択文字色
source: Selected text color
de_de: Auswahltextfarbe
es_es: Color del texto seleccionado
fr_fr: Couleur du texte sélectionné
ko_kr: 선택된 텍스트 색상
pt_pt: Cor do texto selecionado
zh_cn: 选择文字颜色
zh_tw: 選擇文字顏色

# サイト内のテキストを選択した際の文字色です。
source: This is the text color when text within the site is selected.
de_de: Dies ist die Schriftfarbe, wenn Text auf der Website ausgewählt wird.
es_es: Este es el color del texto cuando se selecciona el texto dentro del sitio.
fr_fr: C'est la couleur du texte lorsque du texte est sélectionné sur le site.
ko_kr: 사이트 내에서 텍스트가 선택되었을 때의 텍스트 색입니다.
pt_pt: Esta é a cor do texto quando o texto dentro do site é selecionado.
zh_cn: 这是在网站中选择文本时的文字颜色。
zh_tw: 網站內選取文字時的文字顏色。

# サイト選択背景色
source: Site selection background color
de_de: Website-Auswahl-Hintergrundfarbe
es_es: Color de fondo seleccionado del sitio
fr_fr: Couleur de fond du texte sélectionné du site
ko_kr: 사이트 선택 배경색
pt_pt: Cor de fundo selecionada do site
zh_cn: 网站选择背景色
zh_tw: 網站選擇背景顏色

# 選択文字背景色
source: Selectied background color
de_de: Auswahl-Hintergrundfarbe
es_es: Color de fondo seleccionado
fr_fr: Couleur de fond sélectionnée
ko_kr: 선택된 텍스트 배경색
pt_pt: Selecione a cor de fundo
zh_cn: 选择文字背景色
zh_tw: 選擇文字背景顏色

# サイト内のテキストを選択した際の背景色です。
source: This is the background color when text within the site is selected.
de_de: Dies ist die Hintergrundfarbe, wenn Text auf der Website ausgewählt wird.
es_es: Este es el color de fondo cuando se selecciona el texto dentro del sitio.
fr_fr: C'est la couleur de fond lorsque du texte est sélectionné sur le site.
ko_kr: 사이트 내의 텍스트를 선택할 때의 배경색입니다.
pt_pt: Esta é a cor de fundo ao selecionar o texto no site.
zh_cn: 这是在选择网站内的文本时的背景颜色。
zh_tw: 網站內選取文字時的背景顏色。

# サイドバーの位置
source: Sidebar position
de_de: Position der Seitenleiste
es_es: Posición de la barra lateral
fr_fr: Position de la barre latérale
ko_kr: 사이드바 위치
pt_pt: Posição da barra lateral
zh_cn: 侧边栏位置
zh_tw: 側邊欄位置
