Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# 一般的なリンクボタンを作成します。
source: Create a standard link button.
de_de: Erstellen Sie eine allgemeine Link-Schaltfläche.
es_es: Crear un botón de enlace estándar.
fr_fr: Créer un bouton de lien standard.
ko_kr: 일반 링크 버튼을 만듭니다.
pt_pt: Criar um botão de link padrão.
zh_cn: 创建一个普通的链接按钮。
zh_tw: 創建一個標準連結按鈕。

# 比較ボックス
source: Comparison box
de_de: Vergleichsbox
es_es: Caja de comparación
fr_fr: Boîte de comparaison
ko_kr: 비교 박스
pt_pt: Caixa de comparação
zh_cn: 比较框
zh_tw: 比較框

# 2つの商品（サービス）の比較用の装飾です。
source: This is a decoration for comparison of two products (service).
de_de: Dies ist eine Dekoration für den Vergleich von zwei Produkten (Dienstleistungen).
es_es: Esta es una decoración para la comparación de dos productos (servicios).
fr_fr: C'est une décoration pour comparer deux produits (services).
ko_kr: 2개의 상품(서비스)의 비교용 장식입니다.
pt_pt: Esta é uma decoração para comparação de dois produtos (serviços).
zh_cn: 用于比较两个商品（服务）的装饰。
zh_tw: 這是用於比較兩個產品（服務）的裝飾。

# 比較ボックスの左。
source: Left of Comparison Box
de_de: Links der Vergleichsbox
es_es: Izquierda de la caja de comparación
fr_fr: Gauche de la boîte de comparaison
ko_kr: 비교박스 왼쪽.
pt_pt: Esquerda da caixa de comparação
zh_cn: 比较框的左侧。
zh_tw: 比較框的左側。

# 比較ボックスの右。
source: Right of Comparison Box
de_de: Rechts der Vergleichsbox
es_es: Derecha de la caja de comparación
fr_fr: Droite de la boîte de comparaison
ko_kr: 비교박스 오른쪽.
pt_pt: Direita da caixa de comparação
zh_cn: 比较框的右侧。
zh_tw: 比較框的右側。

# CTA見出し
source: CTA heading
de_de: CTA-Überschrift
es_es: Encabezado CTA
fr_fr: Titre de l'appel à l'action
ko_kr: CTA 헤딩
pt_pt: Cabeçalho CTA
zh_cn: CTA标题
zh_tw: CTA標題

# ここに訴求メッセージを入力してください。
source: Enter a message.
de_de: Geben Sie hier eine Werbebotschaft ein.
es_es: Ingrese un mensaje aquí.
fr_fr: Entrez un message ici.
ko_kr: 메시지를 입력해 주세요.
pt_pt: Insira uma mensagem aqui.
zh_cn: 请在此输入宣传信息。
zh_tw: 在此處輸入推銷資訊。

# この記事を読む
source: Read this article
de_de: Diesen Artikel lesen
es_es: Leer este artículo
fr_fr: Lire cet article
ko_kr: 이 기사 읽기
pt_pt: Leia este artigo
zh_cn: 阅读这篇文章
zh_tw: 閱讀此文章

# 基本設定
source: Basic Settings
de_de: Grundeinstellungen
es_es: Configuración básica
fr_fr: Paramètres de base
ko_kr: 기본 설정
pt_pt: Configurações básicas
zh_cn: 基本设置
zh_tw: 基本設定

# 画像とメッセージのレイアウト
source: Layout of image and message
de_de: Layout von Bild und Nachricht
es_es: Diseño de imagen y mensaje
fr_fr: Disposition de l'image et du message
ko_kr: 이미지 및 메시지 레이아웃
pt_pt: Layout da imagem e mensagem
zh_cn: 图片和消息的布局
zh_tw: 圖片和訊息的佈局

# 置換
source: Replace
de_de: Ersetzen
es_es: Reemplazar
fr_fr: Remplacer
ko_kr: 대체
pt_pt: Substituir
zh_cn: 替换
zh_tw: 替換

# コールトゥアクションボックスを表示します。
source: Display Call To Action box.
de_de: Zeigt eine Call-to-Action-Box an.
es_es: Muestra una caja de llamada a la acción.
fr_fr: Afficher la boîte d'appel à l'action.
ko_kr: 콜투 액션 박스를 표시합니다.
pt_pt: Exibir caixa de Call To Action.
zh_cn: 显示行动号召框。
zh_tw: 顯示行動號召框。

# 質問ラベル
source: Question Label
de_de: Frage-Label
es_es: Etiqueta de pregunta
fr_fr: Étiquette de question
ko_kr: 질문 라벨
pt_pt: Etiqueta de pergunta
zh_cn: 问题标签
zh_tw: 問題標籤

# ※2文字以下推奨
source: *Less than two words is recommended
de_de: *Weniger als zwei Zeichen empfohlen
es_es: *Se recomienda menos de dos palabras
fr_fr: *Il est recommandé de ne pas dépasser deux caractères
ko_kr: ※2글자 이하 권장
pt_pt: *Recomenda-se menos de duas palavras
zh_cn: ※建议使用2个字符以下
zh_tw: *建議不超過 2 個字元

# 回答ラベル
source: Answer Lable
de_de: Antwort-Label
es_es: Etiqueta de respuesta
fr_fr: Étiquette de réponse
ko_kr: 답ㅂ 라벨
pt_pt: Etiqueta de resposta
zh_cn: 回答标签
zh_tw: 答案標籤

# 質問ラベル色
source: Colour of Question Label
de_de: Farbe des Frage-Labels
es_es: Color de la etiqueta de pregunta
fr_fr: Couleur de l'étiquette de question
ko_kr: 질문 라벨 색
pt_pt: Cor da etiqueta de pergunta
zh_cn: 问题标签颜色
zh_tw: 問題標籤顏色

# 回答ラベル色
source: Colour of Answer Label
de_de: Farbe des Antwort-Labels
es_es: Color de la etiqueta de respuesta
fr_fr: Couleur de l'étiquette de réponse
ko_kr: 답변 라벨 색
pt_pt: Cor da etiqueta de resposta
zh_cn: 回答标签颜色
zh_tw: 答案標籤顏色

# 質問を入力してください…
source: Enter your question…
de_de: Geben Sie Ihre Frage ein…
es_es: Ingrese su pregunta…
fr_fr: Entrez votre question…
ko_kr: 질문을 입력해 주세요.
pt_pt: Insira sua pergunta…
zh_cn: 请输入问题…
zh_tw: 請輸入您的問題...

# よくある質問と回答。
source: FAQ.
de_de: Häufig gestellte Fragen und Antworten.
es_es: Preguntas frecuentes y respuestas.
fr_fr: Questions fréquentes et réponses.
ko_kr: 자주 뭍는 질문과 답변
zh_cn: 常见问题及回答。
zh_tw: 常見問題及答案。

# タイプ
source: Type
de_de: Typ
es_es: Tipo
ko_kr: 타입
pt_pt: Tipo
zh_cn: 类型
zh_tw: 類型

# 補足情報(i)
source: Info (i)
de_de: Zusätzliche Info (i)
es_es: Información adicional (i)
ko_kr: 보충정보(i)
pt_pt: Informação adicional (i)
zh_cn: 补充信息(i)
zh_tw: 補充資訊(i)

# 補足情報(?)
source: Info (?)
de_de: Zusätzliche Info (?)
es_es: Información adicional (?)
ko_kr: 보충정보(?)
pt_pt: Informação adicional (?)
zh_cn: 补充信息(?)
zh_tw: 補充資訊(?)

# 補足情報(!)
source: Info (!)
de_de: Zusätzliche Info (!)
es_es: Información adicional (!)
ko_kr: 보충정보(!)
pt_pt: Informação adicional (!)
zh_cn: 补充信息(!)
zh_tw: 補充資訊(!)

# アイコンを用いて直感的にメッセージ内容を伝えるためのボックスです。
source: It is a box to convey the message content using icons.
de_de: Eine Box zur intuitiven Vermittlung von Nachrichteninhalten mit Hilfe von Icons.
es_es: Es una caja para transmitir el contenido del mensaje de manera intuitiva usando iconos.
fr_fr: C'est une boîte pour transmettre le contenu du message de manière intuitive en utilisant des icônes.
ko_kr: 아이콘을 사용하여 직관적으로 메시지 내용을 전달할 수 있는 박스입니다.
pt_pt: É uma caixa para transmitir o conteúdo da mensagem usando ícones.
zh_cn: 使用图标直观地传达消息内容的框。
zh_tw: 這是一個用於直觀傳達訊息內容的圖示框。

# アイコン色
source: Icon color
de_de: Icon-Farbe
es_es: Color del icono
fr_fr: Couleur de l'icône
ko_kr: 아이콘 색
pt_pt: Cor do ícone
zh_cn: 图标颜色
zh_tw: 圖示顏色

# タイトルがある場合は入力
source: Enter a title if needed
de_de: Geben Sie einen Titel ein, falls erforderlich
es_es: Ingrese un título si es necesario
fr_fr: Entrez un titre si nécessaire
ko_kr: 필요한 경우 제목 입력
pt_pt: Insira um título, se necessário
zh_cn: 如有标题，请输入
zh_tw: 如有標題，請輸入

# アイコンリスト
source: Icon list
de_de: Icon-Liste
es_es: Lista de iconos
fr_fr: Liste d'icônes
ko_kr: 아이콘 리스트
pt_pt: Lista de ícones
zh_cn: 图标列表
zh_tw: 圖示列表

# リストポイントにアイコンを適用した非順序リストです。
source: Unordered list with an icon applied to list points.
de_de: Eine ungeordnete Liste mit einem Icon, das auf Listenpunkte angewendet wird.
es_es: Lista no ordenada con un icono aplicado a los puntos de la lista.
fr_fr: Liste non ordonnée avec des icônes appliquées aux points de la liste.
ko_kr: 리스트 포인트에 아이콘을 적용한 정렬되지 않은 목록.
pt_pt: Lista não ordenada com ícone aplicado aos pontos da lista.
zh_cn: 在列表点应用图标的无序列表。
zh_tw: 應用圖示的無序列表。

# インフォ（薄い青）
source: Info (light blue)
de_de: Info (hellblau)
es_es: Información (azul claro)
fr_fr: Info (bleu clair)
ko_kr: 정보 (밝은 파랑)
pt_pt: Informação (azul claro)
zh_cn: 信息（浅蓝色）
zh_tw: 資訊（淺藍）

# サクセス（薄い緑）
source: Success (light green)
de_de: Erfolg (hellgrün)
es_es: Éxito (verde claro)
fr_fr: Succès (vert clair)
ko_kr: 성공 (밝은 초록)
pt_pt: Sucesso (verde claro)
zh_cn: 成功（浅绿色）
zh_tw: 成功（淺綠）

# 案内ボックス
source: Info box
es_es: Caja de información
fr_fr: Boîte d'information
ko_kr: 안내 박스
pt_pt: Caixa de informações
zh_cn: 信息框
zh_tw: 資訊框

# ボックスの背景色により、直感的にメッセージ内容を伝えるためのボックスです。
source: It is a box to convey the message content by the background color of the box.
de_de: Eine Box zur intuitiven Übermittlung von Nachrichteninhalten durch die Hintergrundfarbe der Box.
es_es: Es una caja para transmitir el contenido del mensaje de manera intuitiva usando el color de fondo de la caja.
fr_fr: C'est une boîte pour transmettre le contenu du message de manière intuitive par la couleur de fond de la boîte.
ko_kr: 박스의 배경색에 따라 직관적으로 메시지 내용을 전달할 수 있는 박스입니다.
pt_pt: É uma caixa para transmitir o conteúdo da mensagem pela cor de fundo da caixa.
zh_cn: 根据框的背景色直观传达消息内容的框。
zh_tw: 這是一個用於通過框的背景顏色直觀傳達訊息內容的框。

# 表示するカテゴリーをカンマ区切りで指定
source: Specifiy categories by id to display separated by commas
de_de: Geben Sie die anzuzeigenden Kategorien durch Kommas getrennt an
es_es: Especificar categorías por ID para mostrar, separadas por comas
fr_fr: Spécifiez les catégories à afficher par leur ID, séparées par des virgules
ko_kr: 표시할 카테고리를 쉼표로 구분하여 지정합니다
pt_pt: Especifique as categorias a serem exibidas separadas por vírgulas
zh_cn: 以逗号分隔指定要显示的类别
zh_tw: 用逗號分隔指定要顯示的分類

# キャプション(枠線内表示)
source: Caption (Displayed inside the frame)
de_de: Bildunterschrift (innerhalb des Rahmens angezeigt)
es_es: Leyenda (Mostrada dentro del marco)
fr_fr: Légende (affichée à l'intérieur du cadre)
ko_kr: 캡션(테두리 표시)
pt_pt: Legenda (exibida dentro da moldura)
zh_cn: 标题（在边框内显示）
zh_tw: 標題（顯示在框線內）

# フィルタ
source: Filter
es_es: Filtro
fr_fr: Filtre
ko_kr: 필터
pt_pt: Filtro
zh_cn: 过滤器
zh_tw: 過濾器

# 全カテゴリーを表示する
source: Display all categories
de_de: Alle Kategorien anzeigen
es_es: Mostrar todas las categorías
fr_fr: Afficher toutes les catégories
ko_kr: 모든 카테고리 표시
pt_pt: Exibir todas as categorias
zh_cn: 显示所有类别
zh_tw: 顯示所有分類

# 新着情報の一覧を表示します。
source: Displays the list of new information.
de_de: Zeigt eine Liste der neuen Informationen an.
es_es: Mostrar la lista de nuevas informaciones.
fr_fr: Afficher la liste des nouvelles informations.
ko_kr: 새 글 목록을 표시합니다.
pt_pt: Exibir a lista de novas informações.
zh_cn: 显示新信息的列表。
zh_tw: 顯示最新資訊列表。

# ダッシュボードメニューの「外観」→「メニュー」からメニューを作成してください。
source: Create a menu from "Dashboard" -> "Appearance" -> "Menus".
de_de: Erstellen Sie ein Menü unter "Dashboard" -> "Design" -> "Menüs".
es_es: Crea un menú desde "Tablero de mandos" -> "Apariencia" -> "Menús".
fr_fr: Créez un menu à partir de "Tableau de bord" -> "Apparence" -> "Menus".
ko_kr: 대시보드 메뉴의 외모→메뉴에서 메뉴를 생성해주세요.
pt_pt: Crie um menu em "Painel" -> "Aparência" -> "Menus".
zh_cn: 请从仪表盘菜单的“外观”→“菜单”中创建菜单。
zh_tw: 從“儀表板”->“外觀”->“選單”中創建選單。

# メニューが登録されていません。
source: Menu is not registered.
de_de: Menü ist nicht registriert.
es_es: El menú no está registrado.
fr_fr: Le menu n'est pas enregistré.
ko_kr: 메뉴가 등록되어 있지 않습니다.
pt_pt: Menu não registrado.
zh_cn: 没有注册菜单。
zh_tw: 未註冊選單。

# メニューを選択してください。
source: Select a menu.
de_de: Wählen Sie ein Menü.
es_es: Seleccione un menú.
fr_fr: Sélectionnez un menu.
ko_kr: 메뉴를 선택해주세요.
pt_pt: Selecione um menu.
zh_cn: 请选择一个菜单。
zh_tw: 請選擇選單。

# 登録されているメニューからナビカードを表示します。
source: Display navicard from the registered menu.
de_de: Zeigt die Navigationskarte aus dem registrierten Menü an.
es_es: Mostrar la tarjeta de navegación del menú registrado.
fr_fr: Afficher la carte de navigation à partir du menu enregistré.
ko_kr: 등록되어 있는 메뉴에서 내비게이션 카드를 표시합니다.
pt_pt: Exibir navicard a partir do menu registrado.
zh_cn: 显示已注册菜单中的导航卡。
zh_tw: 顯示已註冊選單中的導航卡片。

# 表示カテゴリー選択
source: Display categories
de_de: Anzeige Kategorien
es_es: Seleccionar categorías a mostrar
fr_fr: Sélection des catégories à afficher
ko_kr: 표시할 카테고리 선택
pt_pt: Seleção de categorias de exibição
zh_cn: 选择显示类别
zh_tw: 選擇顯示的分類

# テキストを入力して絞り込んでください。
source: Enter text to refine your search.
de_de: Geben Sie Text ein, um die Suche zu verfeinern.
es_es: Ingrese texto para refinar su búsqueda.
fr_fr: Saisissez du texte pour affiner votre recherche.
ko_kr: 텍스트를 입력하고 좁히십시오.
pt_pt: Digite o texto para refinar sua pesquisa.
zh_cn: 请输入文字以缩小搜索范围。
zh_tw: 輸入文字以篩選。

# 子カテゴリーの内容を含めて表示する
source: Include contents of child categories
de_de: Inhalte der Unterkategorien einbeziehen
es_es: Incluir contenido de categorías secundarias
fr_fr: Inclure le contenu des sous-catégories
ko_kr: 하위 카테고리의 내용을 포함하여 표시
pt_pt: Incluir e exibir o conteúdo das subcategorias
zh_cn: 包括显示子类别的内容
zh_tw: 包括子分類的內容

# 表示する記事の数
source: Number of articles to display
de_de: Anzahl der anzuzeigenden Artikel
es_es: Número de artículos a mostrar
fr_fr: Nombre d'articles à afficher
ko_kr: 표시할 글의 수
pt_pt: Número de artigos a serem exibidos
zh_cn: 显示文章的数量
zh_tw: 顯示的文章數量

# 表示順
source: Display order
de_de: Anzeigereihenfolge
es_es: Orden de visualización
fr_fr: Ordre d'affichage
ko_kr: 표시 순서
pt_pt: Ordem de exibição
zh_cn: 显示顺序
zh_tw: 顯示順序

# 更新日順
source: Sort by modified date
de_de: Nach Aktualisierungsdatum sortieren
es_es: Ordenar por fecha de modificación
fr_fr: Trier par date de modification
ko_kr: 수정일 순
pt_pt: Ordenar por data de modificação
zh_cn: 按更新日期
zh_tw: 按更新日期排序

# 投稿日順
source: sort by posted date
de_de: Nach Veröffentlichungsdatum sortieren
es_es: Ordenar por fecha de publicación
fr_fr: Trier par date de publication
ko_kr: 게시일 순
pt_pt: Ordenar por data de publicação
zh_cn: 按发布日期
zh_tw: 按發佈日期排序

# 並び替え
source: Sort
de_de: Sortieren
es_es: Ordenar
fr_fr: Trier
ko_kr: 정렬
pt_pt: Classificação
zh_cn: 排序
zh_tw: 排序

# 昇順
source: Ascending
de_de: Aufsteigend
es_es: Ascendente
fr_fr: Croissant
ko_kr: 오름차순
pt_pt: Ascendente
zh_cn: 升序
zh_tw: 升序

# 降順
source: Descending
de_de: Absteigend
es_es: Descendente
fr_fr: Décroissant
ko_kr: 내림차순
pt_pt: Descendente
zh_cn: 降序
zh_tw: 降序

# 読み飛ばし
source: Skip articles
de_de: Artikel überspringen
es_es: Saltar artículos
fr_fr: Ignorer des articles
ko_kr: 건너뛰기
pt_pt: Pular artigos
zh_cn: 跳过
zh_tw: 跳過文章

# 全タグを表示する
source: Display all tags
de_de: Alle Tags anzeigen
es_es: Mostrar todas las etiquetas
fr_fr: Afficher toutes les tags
ko_kr: 모든 태그를 표시
pt_pt: Exibir todas as tags
zh_cn: 显示所有标签
zh_tw: 顯示所有標籤

# 固定記事を表示する
source: Display sticky posts
de_de: Fixierte Beiträge anzeigen
es_es: Mostrar artículos fijos
fr_fr: Afficher les articles épinglés
ko_kr: 고정된 글 표시
pt_pt: Exibir artigos fixos
zh_cn: 显示置顶文章
zh_tw: 顯示置頂文章

# 投稿タイプ
source: Post type
de_de: Beitragsart
es_es: Tipo de publicación
fr_fr: Type de publication
ko_kr: 게시 유형
pt_pt: Tipo de publicação
zh_cn: 文章类型
zh_tw: 文章類型

# 検索グループ
source: Search group
de_de: Suchgruppe
es_es: Grupo de búsqueda
fr_fr: Groupe de recherche
ko_kr: 검색 그룹
pt_pt: Grupo de pesquisa
zh_cn: 搜索组
zh_tw: 搜尋群組

# 投稿ユーザ
source: Author
de_de: Autor
es_es: Autor
fr_fr: Auteur
ko_kr: 게시자
pt_pt: Autor
zh_cn: 文章用户
zh_tw: 作者

# 新着記事の一覧を表示します。
source: Display the list of new articles.
de_de: Liste der neuen Artikel anzeigen
es_es: Mostrar la lista de nuevos artículos.
fr_fr: Afficher la liste des nouveaux articles.
ko_kr: 새 글 목록을 표시합니다.
pt_pt: Exibir a lista de novos artigos.
zh_cn: 显示新文章的列表。
zh_tw: 顯示新文章列表。

# 除外するカテゴリーをカンマ区切りで指定
source: Specify categories to exclude, separated by commas
de_de: Geben Sie die auszuschließenden Kategorien durch Kommas getrennt an.
es_es: Especificar categorías para excluir, separadas por comas
fr_fr: Spécifiez les catégories à exclure, séparées par des virgules
ko_kr: 제외할 카테고리를 쉼표로 구분하여 지정
pt_pt: Especifique as categorias a serem excluídas, separadas por vírgulas
zh_cn: 以逗号分隔指定要排除的类别
zh_tw: 用逗號分隔指定要排除的分類

# 除外カテゴリー選択
source: Excluded categories
de_de: Ausgeschlossene Kategorien
es_es: Categorías excluidas
fr_fr: Sélection des catégories à exclure
ko_kr: 제외 카테고리 선택
pt_pt: Seleção de categorias excluídas
zh_cn: 选择排除类别
zh_tw: 選擇排除的分類

# データの集計期間
source: Data aggregation period
de_de: Datenaggregationszeitraum
es_es: Periodo de agregación de datos
fr_fr: Période d'agrégation des données
ko_kr: 데이터 수집 기간
pt_pt: Período de agregação de dados
zh_cn: 数据汇总周期
zh_tw: 數據彙總期間

# 1日
source: 1 day
de_de: 1 Tag
es_es: 1 día
fr_fr: 1 jour
ko_kr: 1일
pt_pt: 1 dia
zh_cn: 1日
zh_tw: 1天

# 半年
source: Half year
de_de: Halbes Jahr
es_es: Medio año
fr_fr: 6 mois
ko_kr: 반년
pt_pt: Meio ano
zh_cn: 半年
zh_tw: 半年

# 全期間集計
source: Aggregate whole period
de_de: Gesamten Zeitraum aggregieren
es_es: Agregar todo el periodo
fr_fr: Agrégation sur toute la période
ko_kr: 전체 기간
pt_pt: Agregado de todo o período
zh_cn: 所有期间汇总
zh_tw: 彙總整個期間

# 除外投稿(ID)
source: Exclude Articles (ID)
de_de: Artikel ausschließen (ID)
es_es: Excluir artículos (ID)
fr_fr: Exclure les articles (ID)
ko_kr: 제외 게시물(ID)
pt_pt: Excluir artigos (ID)
zh_cn: 排除文章(ID)
zh_tw: 排除文章（ID）

# 人気記事の一覧を表示します。
source: Display the list of popular articles.
de_de: Liste der beliebten Artikel anzeigen.
es_es: Mostrar la lista de artículos populares.
fr_fr: Afficher la liste des articles populaires.
ko_kr: 인기 글 목록을 표시합니다.
pt_pt: Exibir a lista de artigos populares.
zh_cn: 显示热门文章的列表。
zh_tw: 顯示熱門文章列表。

# 選択できるユーザーがありません。
source: There are no users to select.
de_de: Es gibt keine auswählbaren Benutzer.
es_es: No hay usuarios para seleccionar.
fr_fr: Il n'y a aucun utilisateur à sélectionner.
ko_kr: 선택할 수 있는 사용자가 없습니다.
pt_pt: Não há usuários disponíveis para selecionar.
zh_cn: 没有可选择的用户。
zh_tw: 沒有可供選擇的使用者。

# ユーザーを選択してください。
source: Select a user.
de_de: Wählen Sie einen Benutzer aus.
es_es: Seleccione un usuario.
fr_fr: Veuillez sélectionner un utilisateur.
ko_kr: 사용자를 선택해주세요.
pt_pt: Selecione um usuário.
zh_cn: 请选择用户。
zh_tw: 請選擇使用者。

# ユーザー
source: User
de_de: Benutzer
es_es: Usuario
fr_fr: Utilisateur
ko_kr: 사용자
pt_pt: Usuário
zh_cn: 用户
zh_tw: 使用者

# プロフィールを表示します。
source: Displays the bio of the user.
de_de: Zeigt das Profil des Benutzers an.
es_es: Muestra el perfil del usuario.
fr_fr: Afficher le profil de l'utilisateur.
ko_kr: 프로필을 표시합니다.
pt_pt: Exibe a biografia do usuário.
zh_cn: 显示简介。
zh_tw: 顯示使用者的個人簡介。

# 総計:
source: Total:
de_de: Gesamt:
ko_kr: 총합:
zh_cn: 累计:
zh_tw: 累計:

# チャート色
source: Chart color
de_de: Diagrammfarbe
es_es: Color de carta
fr_fr: Couleur du graphique
ko_kr: 차트 색상
pt_pt: Cor do gráfico
zh_cn: 图表颜色
zh_tw: 圖表顏色

# グリッド色
source: Grid color
de_de: Rasterfarbe
es_es: Color de la cuadrícula
fr_fr: Couleur du grille
ko_kr: 그리드 색상
pt_pt: Cor da grelha
zh_cn: 网格颜色
zh_tw: 網格顏色

# （※透過）
source: (*Transparent)
es_es: (*Transparente)
ko_kr: (※투명)
pt_pt: (*Transparente)
zh_cn: （※透明）
zh_tw: （※透明）

# チャート設定
source: Chart settings
de_de: Diagrammeinstellungen
es_es: Configuración de gráficos
fr_fr: Paramètres du graphique
ko_kr: 차트 설정
pt_pt: Configurações do gráfico
zh_cn: 图表设置
zh_tw: 圖表設定

# キャンバスサイズ
source: Canvas size
de_de: Größe der Zeichenfläche
es_es: Tamaño del lienzo
fr_fr: Taille de la zone de dessin
ko_kr: 캔버스 크기
pt_pt: Tamanho da tela
zh_cn: 画布尺寸
zh_tw: 畫布尺寸

# 最大値
source: Maximum
es_es: Máximo
ko_kr: 최대값
pt_pt: Máximo
zh_cn: 最大值
zh_tw: 最大值

# タイトルを表示する
source: Display title
de_de: Titel anzeigen
es_es: Mostrar título
fr_fr: Afficher le titre
ko_kr: 제목 보기
pt_pt: Exibir o título
zh_cn: 显示标题
zh_tw: 顯示標題列

# ここにタイトルを入力してください
source: Enter title here
de_de: Titel hier eingeben
es_es: Escriba aquí el título
fr_fr: Entrez le titre ici
ko_kr: 여기에 제목 입력
pt_pt: Introduzir título aqui
zh_cn: 在此输入标题
zh_tw: 在此輸入標題

# データ名を表示する
source: Display data name
de_de: Name der Datenanzeige
es_es: Mostrar nombre de datos
fr_fr: Afficher le nom des données
ko_kr: 데이터 이름 표시
pt_pt: Exibir nome dos dados
zh_cn: 显示数据名称
zh_tw: 顯示數據名稱

# データ名
source: Data name
de_de: Daten-Name
es_es: nombre-datos
fr_fr: nom des données
ko_kr: 데이터 이름
pt_pt: Nome dos dados
zh_cn: 数据名称
zh_tw: 數據名稱

# ここに凡例を入力してください
source: Enter legend here
de_de: Legende hier eingeben
es_es: Escriba aquí la leyenda
fr_fr: Entrez la légende ici
ko_kr: 여기에 범례를 입력해 주세요
pt_pt: Introduzir legenda aqui
zh_cn: 在此输入图例
zh_tw: 請在此輸入圖例

# 項目
source: Items
de_de: Fields
es_es: Elementos
ko_kr: 분야
pt_pt: Itens
zh_cn: 项目
zh_tw: 項目

# （カンマ区切りで何項目でも入力可）
source: (You may enter as many items as you wish, separated by commas)
de_de: (es kann eine beliebige Anzahl von Positionen eingegeben werden, die durch Kommas getrennt sind)
es_es: (puede introducirse cualquier número de elementos, separados por comas)
fr_fr: (il est possible de saisir un nombre quelconque d'éléments, séparés par des virgules)
ko_kr: (쉼표로 구분하여 여러 항목 입력 가능)
pt_pt: (Pode inserir quantos itens quiser, separados por vírgulas)
zh_cn: （可以输入任意数量的项目，使用逗号分隔）
zh_tw: （可使用逗號分隔輸入多個項目）

# 項目A, 項目B, 項目C, 項目D, 項目E
source: Item A, Item B, Item C, Item D, Item E
de_de: Posten A, Posten B, Posten C, Posten D, Posten E
es_es: Elemento A, Elemento B, Elemento C, Elemento D, Elemento E
ko_kr: 항목A, 항목B, 항목C, 항목D, 항목E
zh_cn: 项目A, 项目B, 项目C, 项目D, 项目E
zh_tw: 項目A, 項目B, 項目C, 項目D, 項目E

# 値
source: Values
de_de: Werts
es_es: Valores
fr_fr: Valeurs
ko_kr: 값
pt_pt: Valores
zh_cn: 值
zh_tw: 值

# （カンマ区切りで項目の数だけ入力可）
source: (Only count of items can be entered, separated by commas)
de_de: (Sie können beliebig viele Einträge vornehmen, die durch Kommata getrennt sind)
es_es: (Puede introducir tantos elementos como desee, separados por comas)
fr_fr: (Vous pouvez saisir autant d'éléments que vous le souhaitez, séparés par des virgules)
ko_kr: (쉼표로 구분하여 항목 수만큼 입력 가능)
pt_pt: (Pode inserir apenas o número de itens, separados por vírgulas)
zh_cn: （只能输入与项目数量相等的项，用逗号分隔）
zh_tw: （僅可根據項目數使用逗號分隔輸入）

# 総計を表示する
source: Display grand totals
de_de: Gesamtsummen anzeigen
es_es: Mostrar totales generales
fr_fr: Afficher le total
ko_kr: 총계를 표시
pt_pt: Exibir o total
zh_cn: 显示总计
zh_tw: 顯示總計

# 項目に値を表示する
source: Display values for items
de_de: Werte für Positionen anzeigen
es_es: Mostrar los valores de los elementos
fr_fr: Affichage des valeurs des items
ko_kr: 항목에 값을 표시
pt_pt: Exibir valores nos itens
zh_cn: 在项目上显示数值
zh_tw: 在項目上顯示數值

# 値が最大値を超えるのを許可する
source: Allow value to exceed maximum
de_de: Erlaubt, dass der Wert den Höchstwert überschreitet
es_es: Permitir que el valor supere el valor máximo
fr_fr: Autorise le dépassement de la valeur maximale
ko_kr: 값이 최대치를 초과하는 것을 허용
pt_pt: Permitir que o valor exceda o valor máximo
zh_cn: 允许数值超过最大值
zh_tw: 允許數值超過最大值

# アングルラインを表示する
source: Display angle lines
de_de: Winkellinien anzeigen
es_es: Mostrar líneas angulares
fr_fr: Affichage des lignes d'angle
ko_kr: 각도 선 표시
pt_pt: Exibir linha de ângulo
zh_cn: 显示角度线
zh_tw: 顯示角度線

# レーダーチャート
source: Radar chart
de_de: Radar-Diagramm
es_es: Gráfico radar
fr_fr: Graphique en radar
ko_kr: 방사형 차트
pt_pt: Gráfico de radar
zh_cn: 雷达图表
zh_tw: 雷達圖表

# 評価や能力値表示に。
source: For displaying ratings or ability values.
de_de: Zur Anzeige von Bewertungen oder Fähigkeitswerten.
es_es: Para mostrar evaluaciones o valores de habilidad.
fr_fr: Pour l'affichage des évaluations ou des valeurs de compétence.
ko_kr: 평가나 능력치 표시용으로.
pt_pt: Para exibir avaliações ou valores de habilidade.
zh_cn: 用于显示评分或能力值。
zh_tw: 用於評估和能力值顯示。

# （リスト非表示）
source: (List hidden)
de_de: (Liste ausgeblendet)
es_es: (Lista oculta)
fr_fr: (Liste masquée)
ko_kr: (리스트 표시 안함)
pt_pt: (Lista oculta)
zh_cn: （不显示列表）
zh_tw: （隱藏列表）

# ダッシュボードメニューの「Cocoon設定」→「ランキング」からランキングを作成してください。
source: Create a ranking from "Dashboard" -> "Cocoon Settings" -> "Create ranking".
de_de: Erstellen Sie ein Ranking unter "Dashboard" -> "Cocoon-Einstellungen" -> "Ranking erstellen".
es_es: Crea un ranking desde "Tablero de mandos" -> "Configuración de Cocoon" -> "Crear ranking".
fr_fr: Créez un classement à partir de "Tableau de bord" -> "Paramètres de Cocoon" -> "Créer un classement".
ko_kr: 데시보드 메뉴 Cocoon설정→랭킹에서 랭킹을 만들어주세요.
pt_pt: Crie um ranking em "Painel" -> "Configurações do Cocoon" -> "Criar ranking".
zh_cn: 请从仪表盘菜单的“Cocoon设置”→“排名”中创建排名。
zh_tw: 從“儀表板”->“Cocoon 設定”->“建立排名”中建立排名。

# ランキングが登録されていません。
source: Ranking is not registered.
de_de: Ranking ist nicht registriert.
es_es: No se ha registrado el ranking.
fr_fr: Le classement n'est pas enregistré.
ko_kr: 랭킹이 등록되어있지 않습니다.
pt_pt: Ranking não registrado.
zh_cn: 没有注册排名。
zh_tw: 排名未註冊。

# 有効なランキングが登録されていません。
source: Valid ranking is not registered.
de_de: Gültiges Ranking ist nicht registriert.
es_es: No se ha registrado un ranking válido.
fr_fr: Le classement valide n'est pas enregistré.
ko_kr: 유효한 랭킹이 등록되어 있지 않습니다.
pt_pt: Ranking válido não registrado.
zh_cn: 没有注册有效的排名。
zh_tw: 有效的排名未註冊。

# もしくは登録されているランキングを表示設定にしてください。。
source: or change the display setting of the ranking.
de_de: Oder ändern Sie die Anzeigeeinstellung des Rankings.
es_es: O cambia la configuración de visualización del ranking registrado.
fr_fr: ou changez les paramètres d'affichage du classement.
ko_kr: 또는 등록되어 있는 랭킹이 표시되도록 설정해 주세요.
pt_pt: ou altere a configuração de exibição do ranking.
zh_cn: 或者请将注册的排名设置为显示。
zh_tw: 或更改顯示設定以顯示已註冊的排名。

# 登録されているランキングを表示します。
source: Displays the registered ranking.
de_de: Zeigt das registrierte Ranking an.
es_es: Muestra el ranking registrado.
fr_fr: Afficher le classement enregistré.
ko_kr: 등록된 랭킹을 표시합니다.
pt_pt: Exibe o ranking registrado.
zh_cn: 显示已注册的排名。
zh_tw: 顯示已註冊的排名。
