Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# フッター
source: Footer
es_es: Pie de página
fr_fr: Pied de page
ko_kr: 푸터
pt_pt: Rodapé
zh_cn: 页脚
zh_tw: 頁尾

# モバイル
source: Mobile
de_de: Mobil
es_es: Móvil
ko_kr: 모바일
pt_pt: Móvel
zh_cn: 移动端
zh_tw: 行動裝置

# 管理者画面
source: Admin screen
de_de: Admin-Bildschirm
es_es: Pantalla de administración
fr_fr: Écran d'administration
ko_kr: 관리자 페이지
pt_pt: Tela de administrador
zh_cn: 管理员界面
zh_tw: 管理者畫面

# ウィジェットエリア
source: Widget area
de_de: Widget-Bereich
es_es: Área de widgets
fr_fr: Zone de widget
ko_kr: 위젯 영역
pt_pt: Área de widget
zh_cn: 小工具区域
zh_tw: 小工具區域

# エディター
source: Editor
fr_fr: Éditeur
ko_kr: 에디터
zh_cn: 编辑器
zh_tw: 編輯器

# テーマ情報
source: Theme info
de_de: Themeninformationen
es_es: Información del tema
fr_fr: Informations sur le thème
ko_kr: 테마 정보
pt_pt: Informações do tema
zh_cn: 主题信息
zh_tw: 主題資訊

source: This icon is a demo distributed on the CDN server of this theme with the permission of Irasutoya. Since there is a possibility that it may not be displayed when access increases, we recommend either preparing the image yourself, or looking up an icon of your choice from the abundant selection of illustrations in " <a href="http://www.irasutoya.com/" target="_blank" rel="noopener">Irasutoya</a> ", and uploading it to your server for use. We cannot guarantee display of images on CDN when access concentration is high.
de_de: Dieses Icon ist eine Demo, die auf dem CDN-Server dieses Themes mit der Erlaubnis von Irasutoya vertrieben wird. Da es möglicherweise nicht angezeigt wird, wenn der Zugriff zunimmt, empfehlen wir, das Bild selbst vorzubereiten oder ein Icon Ihrer Wahl aus der reichhaltigen Auswahl an Illustrationen auf „<a href="http://www.irasutoya.com/" target="_blank" rel="noopener">Irasutoya</a>“ zu suchen und es auf Ihren Server hochzuladen. Wir können nicht garantieren, dass Bilder auf dem CDN bei hoher Zugriffskonzentration angezeigt werden.
es_es: Este icono es una demo distribuida en el servidor CDN de este tema con el permiso de Irasutoya. Como existe la posibilidad de que no se muestre cuando aumenta el acceso, recomendamos preparar la imagen usted mismo o buscar un icono de su elección entre la amplia selección de ilustraciones en "<a href="http://www.irasutoya.com/" target="_blank" rel="noopener">Irasutoya</a>" y subirlo a su servidor para su uso. No podemos garantizar la visualización de imágenes en el CDN cuando la concentración de acceso es alta.
fr_fr: Cette icône est une démonstration distribuée sur le serveur CDN de ce thème avec l'autorisation d'Irasutoya. Étant donné qu'elle pourrait ne plus être affichée en cas d'augmentation du trafic, nous vous recommandons de préparer vous-même l'image, ou de rechercher une icône de votre choix parmi les nombreuses illustrations de "<a href="http://www.irasutoya.com/" target="_blank" rel="noopener">Irasutoya</a>", et de la télécharger sur votre serveur pour l'utiliser. Nous ne pouvons pas garantir l'affichage des images sur CDN en cas de forte concentration de trafic.
ko_kr: 이 아이콘은 いらすとや(이라스토야) 씨의 허가에 따라 본 테마의 CDN 서버에서 전송중아 데모입니다. 접속량이 증가하면 표시되지 않을 수도 있으므로 자신이 직접 사진을 제공하거나 <a href="http://www.irasutoya.com/" target="_blank" rel="noopener">いらすとや</a> 씨의 많은 일러스트중에서 원하는 아이콘을 찾아 자신의 서버에 올려 사용하는 것을 추천합니다. 접속량 증가에 의해 CDN의 이미지가 표시되지 않아도 보증 할 수 없기 때문에 양해 바랍니다.
pt_pt: Este ícone é um demo distribuído no servidor CDN deste tema com a permissão do Irasutoya. Como há a possibilidade de que ele não seja exibido quando o acesso aumenta, recomendamos que prepare a imagem você mesmo ou procure um ícone de sua escolha na vasta seleção de ilustrações do "<a href="http://www.irasutoya.com/" target="_blank" rel="noopener">Irasutoya</a>", e faça o upload para o seu servidor para uso. Não podemos garantir a exibição das imagens no CDN quando a concentração de acessos é alta.
zh_cn: 此图标是根据「いらすとや」的许可，通过本主题的CDN服务器分发的演示。随着访问量的增加，图标可能无法显示，因此建议您自行准备图片，或从「<a href="http://www.irasutoya.com/" target="_blank" rel="noopener">いらすとや</a>」丰富的插图中寻找自己喜欢的图标，并上传到自己的服务器上使用。请理解，由于访问集中，无法保证CDN上的图像会一直显示。
zh_tw: 此圖示是在「いらすとや」的許可下，由該主題的 CDN 伺服器分發的示範。由於流量增加可能導致圖示無法顯示，因此建議自行準備圖片，或從「<a href="http://www.irasutoya.com/" target="_blank" rel="noopener">いらすとや</a>」豐富的插圖中找到合適的圖示，並上傳至自己的伺服器使用。請注意，無法保證在流量高峰時 CDN 上的圖片能夠正常顯示。

# 吹き出し用の設定です。
source: The speech balloon settings.
de_de: Einstellungen für Sprechblasen.
es_es: Configuración para globos de diálogo.
fr_fr: Les paramètres pour les bulles de dialogue.
ko_kr: 말풍선 설정입니다.
pt_pt: As configurações do balão de fala.
zh_cn: 用于气泡的设置。
zh_tw: 對話框的設定。

# タイトル入力
source: Enter title
de_de: Titel eingeben
es_es: Ingresar título
fr_fr: Entrer le titre
ko_kr: 제목 입력
pt_pt: Inserir título
zh_cn: 输入标题
zh_tw: 輸入標題

# 吹き出しのタイトルを入力してください。タイトルは管理画面（検索など）で利用されます
source: Enter a title for the speech balloon. The title is used in the admin screen (for searches, etc.)
de_de: Geben Sie einen Titel für die Sprechblase ein. Der Titel wird im Administrationsbereich verwendet (z.B. für die Suche).
es_es: Ingrese un título para el globo de diálogo. El título se utiliza en la pantalla de administración (para búsquedas, etc.)
fr_fr: Veuillez entrer un titre pour la bulle de dialogue. Le titre sera utilisé dans l'écran d'administration (pour les recherches, etc.)
ko_kr: 말풍선의 제목을 입력해 주세요. 제목은 관리화면(검색) 등에서 이용됩니다.
pt_pt: Insira um título para o balão de fala. O título é usado na tela de administração (para buscas, etc.)
zh_cn: 请输入气泡的标题。标题将用于管理界面（如搜索）
zh_tw: 請輸入對話框的標題。標題將用於管理畫面（如搜尋等）

# 推奨：6文字以下
source: Recommended: Up to 6 characters
de_de: Empfohlen: Bis zu 6 Zeichen
es_es: Recomendado: Hasta 6 caracteres
fr_fr: Recommandé : jusqu'à 6 caractères
ko_kr: 권장: 여섯 글자 이하
pt_pt: Recomendado: Até 6 caracteres
zh_cn: 建议：不超过6个字符
zh_tw: 建議：不超過6個字元

# アイコン下に表示される名前を入力してください。※未入力でも可
source: Enter the name that appears below the icon. *This item can be left blank
de_de: Geben Sie den Namen ein, der unter dem Icon angezeigt wird. *Kann leer bleiben
es_es: Ingrese el nombre que aparecerá debajo del icono. *Este campo puede dejarse en blanco
fr_fr: Entrez le nom qui apparaîtra sous l'icône. *Peut être laissé vide
ko_kr: 아이콘 아래에 표시할 이름을 입력해 주세요. ※입력하지 않아도 가능
pt_pt: Digite o nome que aparece abaixo do ícone. *Este item pode ser deixado em branco
zh_cn: 请输入显示在图标下方的名称。※可以不输入
zh_tw: 請輸入圖示下方顯示的名稱。※可以留空

# アイコン画像
source: Icon image
de_de: Icon-Bild
es_es: Imagen del icono
fr_fr: Image d'icône
ko_kr: 아이콘 사진
pt_pt: Imagem do ícone
zh_cn: 图标图片
zh_tw: 圖示圖片

# アイコンとなる画像を選択してください。160px以上の正方形画像を設定してください。
source: Select an image that becomes an icon. Set a square image at least 160 px in size.
de_de: Wählen Sie ein Bild aus, das als Icon verwendet wird. Ein quadratisches Bild von mindestens 160 px sollte festgelegt werden.
es_es: Seleccione una imagen que se convertirá en un icono. Configure una imagen cuadrada de al menos 160 px de tamaño.
fr_fr: Sélectionnez une image qui deviendra une icône. Utilisez une image carrée d'au moins 160 px.
ko_kr: 아이콘이 될 이미지를 선택해 주세요. 160px 이상의 정사각형 이미지를 설정해 주세요.
pt_pt: Selecione uma imagem que se torne um ícone. Defina uma imagem quadrada com pelo menos 160 px.
zh_cn: 请选择作为图标的图片。请设置160px以上的正方形图片。
zh_tw: 請選擇作為圖示的圖片。設定至少160px的正方形圖片。

# 吹き出しスタイル
source: Speech balloon style
de_de: Sprechblasenstil
es_es: Estilo del globo de diálogo
fr_fr: Style de bulle de dialogue
ko_kr: 말풍선 스타일
pt_pt: Estilo do balão de fala
zh_cn: 气泡样式
zh_tw: 對話框樣式

# フラット
source: Flat
de_de: Flach
es_es: Plano
fr_fr: Plat
ko_kr: 플랫
pt_pt: Plano
zh_cn: 扁平
zh_tw: 平面

# LINE風
source: LINE style
de_de: LINE-Stil
es_es: Estilo LINE
fr_fr: Style LINE
ko_kr: LINE 스타일
pt_pt: Estilo LINE
zh_cn: LINE风格
zh_tw: LINE風格

# 考え事
source: Thinking
de_de: Denken
es_es: Pensando
fr_fr: Pensée
ko_kr: 생각
pt_pt: Pensando
zh_cn: 沉思
zh_tw: 思考中

# 吹き出しのスタイルを設定します。
source: Sets the style of a speech balloon.
de_de: Den Stil der Sprechblase festlegen.
es_es: Configure el estilo del globo de diálogo.
fr_fr: Définit le style de la bulle de dialogue.
ko_kr: 말풍선의 스타일 설정입니다.
pt_pt: Define o estilo de um balão de fala.
zh_cn: 设置气泡的样式。
zh_tw: 設定對話框的樣式。

# 人物位置
source: Avatar position
de_de: Position der Figur
es_es: Posición del avatar
fr_fr: Position de l'avatar
ko_kr: 아바타 위치
pt_pt: Posição do avatar
zh_cn: 人物位置
zh_tw: 人物位置

# 左
source: Left
de_de: Links
es_es: Izquierda
fr_fr: Gauche
ko_kr: 왼쪽
pt_pt: Esquerda
zh_cn: 左
zh_tw: 左

# 右
source: Right
de_de: Rechts
es_es: Derecha
fr_fr: Droite
ko_kr: 오른쪽
pt_pt: Direita
zh_cn: 右
zh_tw: 右

# アイコンを表示するポジションを設定します。
source: Sets the position to display the icon.
de_de: Legen Sie die Position fest, an der das Icon angezeigt wird.
es_es: Configure la posición para mostrar el icono.
fr_fr: Définit la position d'affichage de l'icône.
ko_kr: 아이콘을 표시할 위치를 설정합니다.
pt_pt: Define a posição para exibir o ícone.
zh_cn: 设置图标显示的位置。
zh_tw: 設定圖示顯示的位置。

# アイコンスタイル
source: Icon style
de_de: Icon-Stil
es_es: Estilo del icono
fr_fr: Style de l'icône
ko_kr: 아이콘 스타일
pt_pt: Estilo do ícone
zh_cn: 图标样式
zh_tw: 圖示樣式

# 四角（枠線なし）
source: Square (no border)
de_de: Quadratisch (ohne Rahmen)
es_es: Cuadrado (sin borde)
fr_fr: Carré (sans bordure)
ko_kr: 사각형 (테두리 없음)
pt_pt: Quadrado (sem borda)
zh_cn: 方形（无边框）
zh_tw: 方形（無框線）

# 四角（枠線あり）
source: Square (with border)
de_de: Quadratisch (mit Rahmen)
es_es: Cuadrado (con borde)
fr_fr: Carré (avec bordure)
ko_kr: 사각형 (테두리 있음)
pt_pt: Quadrado (com borda)
zh_cn: 方形（有边框）
zh_tw: 方形（有框線）

# 丸（枠線なし）
source: Circle (no border)
de_de: Rund (ohne Rahmen)
es_es: Círculo (sin borde)
fr_fr: Cercle (sans bordure)
ko_kr: 원 (테두리 없음)
pt_pt: Círculo (sem borda)
zh_cn: 圆形（无边框）
zh_tw: 圓形（無框線）

# 丸（枠線あり）
source: Circle (with border)
de_de: Rund (mit Rahmen)
es_es: Círculo (con borde)
fr_fr: Cercle (avec bordure)
ko_kr: 원 (테두리 있음)
pt_pt: Círculo (com borda)
zh_cn: 圆形（有边框）
zh_tw: 圓形（有框線）

# アイコンの形や枠線を指定します。
source: Specifies the icon shape and border.
de_de: Die Form und den Rahmen des Icons festlegen.
es_es: Especifique la forma y el borde del icono.
fr_fr: Spécifie la forme et la bordure de l'icône.
ko_kr: 아이콘의 모양과 테두리 선을 지정합니다.
pt_pt: Especifica a forma e a borda do ícone.
zh_cn: 指定图标的形状和边框。
zh_tw: 指定圖示的形狀和框線。

# ブロックエディターの「吹き出しブロック」で利用後、設定を変更すると、ブロックエディター上で再編集できなくなります。
source: If you change the settings after using "Speech balloon block" in the block editor, you will not be able to re-edit the settings in the block editor.
de_de: Wenn Sie die Einstellungen nach der Verwendung des „Sprechblasen-Blocks“ im Block-Editor ändern, können die Einstellungen im Block-Editor nicht erneut bearbeitet werden.
es_es: Si cambia la configuración después de usar "Bloque de globo de diálogo" en el editor de bloques, no podrá volver a editar la configuración en el editor de bloques.
fr_fr: Si vous modifiez les paramètres après avoir utilisé le « bloc de bulle de dialogue » dans l'éditeur de blocs, vous ne pourrez plus rééditer les paramètres dans l'éditeur de blocs.
ko_kr: 블록 에디터의 '말풍선 블록'에서 사용 후 설정을 변경하면 블록 에디터 상에서 재편집을 할 수 없게 됩니다.
pt_pt: Se você alterar as configurações após usar o "Bloco de balão de fala" no editor de blocos, não poderá reeditá-las no editor de blocos.
zh_cn: 在块编辑器的“气泡块”中使用后，如果更改设置，将无法在块编辑器中重新编辑。
zh_tw: 在區塊編輯器中使用「對話框區塊」後，如果更改設定，將無法在區塊編輯器中重新編輯。

# 吾輩は猫である。名前はまだ無い。どこで生れたかとんと見当けんとうがつかぬ。何でも薄暗いじめじめした所でニャーニャー泣いていた事だけは記憶している。
source: I am a cat. As yet I have no name. I’ve no idea where I was born. All I remember is that I was miaowing in a dampish dark place.
de_de: Ich bin eine Katze. Bisher habe ich keinen Namen. Ich weiß nicht, wo ich geboren wurde. Ich erinnere mich nur daran, dass ich in einem dunklen, feuchten Ort miaut habe.
es_es: Soy un gato. Aún no tengo nombre. No tengo idea de dónde nací. Todo lo que recuerdo es que estaba maullando en un lugar oscuro y húmedo.
fr_fr: Je suis un chat. Je n'ai pas encore de nom. Je ne sais pas où je suis né. Tout ce dont je me souviens, c'est que je miaulais dans un endroit sombre et humide.
ko_kr: 나는 고양이다. 이름은 아직 없다. 어디서 태어났는지 도무지 짐작이 가지 않는다. 아무튼 어두컴컴하고 축축한 데서 야옹야옹 울고 있었던 것만은 분명히 기억한다.
pt_pt: Eu sou um gato. Ainda não tenho nome. Não faço ideia de onde nasci. Tudo o que me lembro é que estava miando em um lugar úmido e escuro.
zh_cn: 我叫猫。我还没有名字。我不知道我出生在哪里。我只记得在一个阴暗潮湿的地方喵喵叫。
zh_tw: 吾輩是貓，名字還沒有。不知道在哪裡出生的。只記得在一個昏暗潮濕的地方喵喵叫著。

# 雨ニモマケズ 風ニモマケズ 雪ニモ夏ノ暑サニモマケヌ 丈夫ナカラダヲモチ 慾ハナク 決シテ瞋ラズ ツモシヅカニワラッテヰル
source: What's a little rain, a little wind, a little snow, a little heat in summer, if you're strong? All I ask is to grow to be a person who doesn't demand too much, never loses his temper, always wears a quiet smile
de_de: Was ist schon ein bisschen Regen, ein bisschen Wind, ein bisschen Schnee, ein bisschen Sommerhitze, wenn man stark ist? Alles, was ich will, ist, zu einem Menschen heranzuwachsen, der nicht zu viel verlangt, nie die Beherrschung verliert und immer ein leises Lächeln trägt.
es_es: No me afecta la lluvia, ni el viento, ni la nieve, ni el calor del verano, soy fuerte. Todo lo que pido es llegar a ser una persona que no exija demasiado, que nunca pierda la calma, que siempre lleve una sonrisa tranquila.
fr_fr: Ni la pluie, ni le vent, ni la neige, ni la chaleur de l'été ne me feront fléchir. Tout ce que je demande, c'est de devenir une personne qui ne demande pas trop, ne perd jamais son sang-froid, et porte toujours un sourire tranquille.
ko_kr: 비에도 지지 않고 바람에도 지지 않고 눈에도 여름 더위에도 지지 않는 건강한 몸을 갖고 욕심은 없고 절대로 화내지 않고 언제나 조용히 웃고 있네
pt_pt: Um pouco de chuva, um pouco de vento, um pouco de neve, um pouco de calor no verão, se você for forte? Tudo o que peço é crescer para ser uma pessoa que não exige muito, nunca perde a calma e sempre usa um sorriso tranquilo
zh_cn: 不畏风雨，不惧风雪，亦不为夏日之酷暑所败，拥有强健的体魄，克己无欲，决不发怒，始终静静地微笑
zh_tw: 不畏風雨，不畏寒雪，不畏夏之酷熱，擁有強健的身體，無欲無求，決不動怒，總是靜靜地微笑著。

# 私わたくしはその人を常に先生と呼んでいた。だからここでもただ先生と書くだけで本名は打ち明けない。
source: I always called him "Sensei.". I shall therefore refer to him simply as "Sensei," and not by his real name.
de_de: Ich nannte ihn immer „Sensei“. Deshalb werde ich ihn auch hier nur „Sensei“ nennen und seinen echten Namen nicht preisgeben.
es_es: Siempre lo llamé "Sensei". Por lo tanto, aquí también lo llamaré simplemente "Sensei" y no por su nombre real.
fr_fr: Je l'appelais toujours "Sensei". Je vais donc simplement le désigner ici comme "Sensei", sans révéler son vrai nom.
ko_kr: 나는 그를 항상 선생이라고 불렀다. 그러므로 여기서도 그냥 선생이라고 쓸 뿐, 본명은 밝히지 않는다.
pt_pt: Eu sempre o chamei de "Sensei". Portanto, vou me referir a ele simplesmente como "Sensei" e não pelo nome verdadeiro.
zh_cn: 我一直称那人为老师。所以在这里我也只称他为老师，不透露他的真实姓名。
zh_tw: 我一直稱那個人為先生。因此，這裡也只稱他為先生，而不透露他的真名。

# メロスは激怒した。必ず、かの邪智暴虐の王を除かなければならぬと決意した。メロスには政治がわからぬ。
source: Melos was enraged. He resolved to do whatever he must to rid the land of that evil and ruthless king. Melos knew nothing of politics.
de_de: Melos war wütend. Er beschloss, alles zu tun, um den bösen und grausamen König zu stürzen. Melos verstand nichts von Politik.
es_es: Melos se enfureció. Decidió hacer lo que fuera necesario para deshacerse de ese rey malvado y despiadado. Melos no sabía nada de política.
fr_fr: Melos était enragé. Il décida de faire tout ce qu'il devait pour débarrasser la terre de ce roi maléfique et impitoyable. Melos ne connaissait rien à la politique.
ko_kr: 메로스는 격노했다. 반드시 그 간사하고 포학한 왕을 없애버리리라고 결의했다. 메로스는 정치를 모른다.
pt_pt: Melos estava furioso. Ele decidiu fazer o que fosse necessário para livrar a terra daquele rei malvado e implacável. Melos não entendia de política.
zh_cn: 梅洛斯大怒，决定一定要除掉那邪智暴虐的国王。梅洛斯不懂政治。
zh_tw: 梅洛斯憤怒了。他決心必須除掉那個邪惡殘暴的國王。梅洛斯不懂政治。

# 私は、その男の写真を三葉、見たことがある。
source: I have seen three pictures of the man.
de_de: Ich habe drei Fotos von diesem Mann gesehen.
es_es: He visto tres fotos de ese hombre.
fr_fr: J'ai vu trois photos de cet homme.
ko_kr: 나는 그 남자의 사진을 세 장 본 적이 있다.
pt_pt: Eu já vi três fotos desse homem.
zh_cn: 我见过那个人的三张照片。
zh_tw: 我曾看過那個男人的三張照片。

# ある日の暮方の事である。一人の下人が、羅生門の下で雨やみを待っていた。
source: It was a chilly evening. A servant of a samurai stood under the Rashomon, waiting for a break in the rain.
de_de: Es war an einem kühlen Abend. Ein Diener eines Samurai stand unter dem Rashomon und wartete darauf, dass der Regen aufhörte.
es_es: Era una tarde fría. Un sirviente de un samurái estaba bajo el Rashomon, esperando a que dejara de llover.
fr_fr: C'était un soir frais. Un serviteur d'un samouraï se tenait sous le Rashomon, attendant une accalmie dans la pluie.
ko_kr: 어느날 해질녁 일이다. 하인 하나가 나생문 아래에서 비가 그치기를 기다리고 있었다.
pt_pt: Era uma noite fria. Um servo de um samurai estava de pé sob o Rashomon, esperando por uma pausa na chuva.
zh_cn: 那是某天黄昏的时候。一名仆人正在罗生门下等待雨停。
zh_tw: 那是某天傍晚的事。一個僕人在羅生門下等待雨停。

# 親譲の無鉄砲むてっぽうで小供の時から損ばかりしている。
source: Because of a hereditary recklessness, I have been playing always a losing game since my childhood.
de_de: Wegen einer erblichen Rücksichtslosigkeit habe ich seit meiner Kindheit immer nur Verlust gemacht.
es_es: Debido a una imprudencia hereditaria, siempre he jugado en desventaja desde mi infancia.
fr_fr: À cause d'une témérité héréditaire, j'ai toujours joué un jeu perdant depuis mon enfance.
ko_kr: 부모님께 물려받은 천성이 워낙 막무가내인지라 손해만 보고 살았다.
pt_pt: Devido a uma imprudência hereditária, venho sempre jogando um jogo perdido desde a minha infância.
zh_cn: 由于继承了父亲的鲁莽，从小就吃亏。
zh_tw: 我因為遺傳的魯莽性格，從小就吃虧

# 「天は人の上に人を造らず人の下に人を造らず」と言えり。
source: It is said that heaven does not create one man above or below another man.
de_de: Es wird gesagt, dass der Himmel keinen Menschen über oder unter einem anderen Menschen erschafft.
es_es: Se dice que el cielo no crea a un hombre por encima o por debajo de otro.
fr_fr: On dit que le ciel ne crée pas un homme au-dessus ou en dessous d'un autre homme.
ko_kr: 하늘은 사람 위에 사람 만들지 않았고, 사람 밑에 사람 만들지 않았다.
pt_pt: Diz-se que o céu não cria um homem acima ou abaixo de outro.
zh_cn: “天不生人上人，亦不生人下人。”
zh_tw: 據說「天不造人上人，也不造人下人」

# 「おい地獄さ行えぐんだで！」 二人はデッキの手すりに寄りかかって、蝸牛が背のびをしたように延びて、海を抱かかえ込んでいる函館の街を見ていた。
source: "Oi! We’re off to Hell!". The two fishermen leaned over the deck’s guardrail, craning like snails stretching out of their shells to view the ocean-hugging town of Hakodate.
de_de: "Oi! Wir fahren zur Hölle!". Die beiden Fischer lehnten sich über das Geländer des Decks und streckten sich wie Schnecken, die aus ihrem Gehäuse ragen, um die von der See umarmte Stadt Hakodate zu sehen.
es_es: "¡Oye! ¡Nos vamos al infierno!". Los dos pescadores se apoyaron en la barandilla del puente, estirándose como caracoles para ver la ciudad de Hakodate abrazada por el mar.
fr_fr: « Hé ! On va en enfer ! » Les deux pêcheurs se penchèrent par-dessus la rambarde du pont, se tendant comme des escargots sortant de leur coquille pour voir la ville d'Hakodate, serrée contre l'océan.
ko_kr: "이봐, 지옥에 가는거야!" 두 사람은 갑판 난간에 기대어 달팽이가 발돋움 하는 것 처럼 늘어져, 바다를 껴안고 있는 하코다테 거리를 보고 있었다.
pt_pt: "Ei! Estamos indo para o inferno!". Os dois pescadores se inclinaram sobre o corrimão do convés, esticando-se como caracóis saindo de suas conchas para ver a cidade de Hakodate, abraçada ao oceano.
zh_cn: “喂，我们去地狱吧！”两个人倚在甲板的扶手上，像蜗牛伸展身体一样延伸，看着拥抱着海洋的函馆城。
zh_tw: 「嘿！我們要去地獄了！」兩人靠在甲板的欄杆上，就像蝸牛伸長了身體一樣，望著那個被大海環抱的函館市鎮。

# 私がウスウスと眼を覚ました時、こうした蜜蜂の唸るような音は、まだ、その弾力の深い余韻を、私の耳の穴の中にハッキリと引き残していた。
source: I woke up to the sound of growling bees, and the deep reverberations from that remain clear inside my ears.
de_de: Als ich aufwachte, hörte ich immer noch deutlich das tiefe Summen, das wie das Brummen von Bienen in meinen Ohren nachhallte.
es_es: Me desperté con el sonido de abejas zumbando, y las profundas vibraciones de ese sonido permanecen claras dentro de mis oídos.
fr_fr: Je me suis réveillé au son des abeilles bourdonnantes, et les profondes réverbérations de ce bruit résonnent encore clairement dans mes oreilles.
ko_kr: 내가 거슴츠레 눈을 떴을 때 마치 꿀벌이 윙윙거리는 듯한 울림은 탄력 있는 긴 여운을 남기며 하염없이 귓가를 맴돌고 있었다.
pt_pt: Eu acordei com o som de abelhas zumbindo, e as profundas reverberações ainda permanecem claras dentro dos meus ouvidos.
zh_cn: 当我迷迷糊糊地醒来时，这种像蜜蜂嗡嗡叫的声音还在我耳中清晰地回响着，留下深深的余韵。
zh_tw: 當我朦朧醒來時，那蜜蜂般的嗡嗡聲音，仍然清晰地在我耳中迴響著深沉的餘音。

# うとうととして目がさめると女はいつのまにか、隣のじいさんと話を始めている。このじいさんはたしかに前の前の駅から乗ったいなか者である。
source: When he awoke, he saw that the woman had struck up a conversation with the old man seated next to her. This old man was a country fellow who had boarded several stations back.
de_de: Als er aufwachte, bemerkte er, dass die Frau sich mit dem alten Mann neben ihr unterhalten hatte. Dieser alte Mann war ein Landmann, der vor ein paar Stationen zugestiegen war.
es_es: Cuando se despertó, vio que la mujer había entablado conversación con el anciano sentado a su lado. Este anciano era un campesino que había subido varias estaciones atrás.
fr_fr: Lorsque je me suis réveillé en somnolant, la femme avait déjà commencé à parler avec le vieil homme assis à côté d'elle. Cet homme était certainement un paysan qui était monté à la gare d'avant.
ko_kr: 꾸벅꾸벅 졸다가 눈을 떠보니 여자는 어느새 옆자리의 노인과 이야기를 나누고 있다. 이 노인은 분명히 두 역 앞에서 탄 시골 사람이다.
pt_pt: Quando acordou, viu que a mulher havia começado uma conversa com o velho sentado ao lado dela. Esse velho era um caipira que havia embarcado várias estações atrás.
zh_cn: 迷迷糊糊中醒来时，女人不知何时已经开始和旁边的老头交谈了。这个老头确实是在前一个车站上车的乡下人。
zh_tw: 我昏昏欲睡地睜開眼睛，發現那女人已經和旁邊的老頭聊起來了。這老頭確實是從前前一站上車的鄉下人。

# ゴーシュは町の活動写真館でセロを弾く係りでした。けれどもあんまり上手でないという評判でした。
source: Although Gauche was assigned to play the cello in an orchestra, his playing skills weren't that great.
de_de: Gauche war in einem Kinoorchester für das Spielen des Cellos zuständig. Es hieß jedoch, dass er nicht besonders gut war.
es_es: Aunque Gauche fue asignado a tocar el violonchelo en una orquesta, no se le consideraba muy hábil.
fr_fr: Bien que Gauche ait été chargé de jouer du violoncelle dans une salle de cinéma de la ville, sa réputation en tant que musicien n'était pas très bonne.
ko_kr: 고슈는 동네 영화관에서 첼로를 연주하는 담당이었다. 하지만 별로 잘하지 못한다는 평을 들었다.
pt_pt: Embora Gauche fosse encarregado de tocar violoncelo em uma orquestra, suas habilidades musicais não eram tão boas.
zh_cn: 高士是镇上的活动写真馆的拉大提琴的职员。但他的琴技并不高超，口碑不太好。
zh_tw: 高修在鎮上的活動影劇院擔任大提琴演奏員。然而，他的演奏技術並不高明。

# これは、私わたしが小さいときに、村の茂平というおじいさんからきいたお話です。
source: This is a story I heard from an old man in the village called Mohei when I was little.
de_de: Dies ist eine Geschichte, die ich von einem alten Mann namens Mohei im Dorf gehört habe, als ich klein war.
es_es: Esta es una historia que escuché de un anciano del pueblo llamado Mohei cuando era pequeño.
fr_fr: C'est une histoire que j'ai entendue quand j'étais petit, racontée par un vieil homme du village appelé Mohei.
ko_kr: 이것은 제가 어렸을 때 마을의 시게히라라는 할아버지로부터 들은 이야기입니다.
pt_pt: Esta é uma história que ouvi de um velho chamado Mohei na aldeia, quando eu era pequeno.
zh_cn: 这是我小时候从村里的茂平爷爷那里听来的故事。
zh_tw: 這是我小時候從村裡一位名叫茂平的老爺爺那裡聽來的故事。

# 「吹き出し」を作成するには「新規作成」リンクをクリックしてください。
source: To create a "Speech balloon", click the "Create new" link.
de_de: Um eine „Sprechblase“ zu erstellen, klicken Sie auf den Link „Neu erstellen“.
es_es: Para crear un "Globo de diálogo", haga clic en el enlace "Crear nuevo".
fr_fr: Pour créer une « bulle de dialogue », cliquez sur le lien « Créer nouveau ».
ko_kr: 말풍선을 만드려면 새로 만들기 링크를 클릭해 주세요.
pt_pt: Para criar um "balão de fala", clique no link "Criar novo".
zh_cn: 要创建“气泡”，请点击“新建”链接。
zh_tw: 要創建「對話框」，請點擊「新增」連結。

# 吹き出し一覧
source: Speech balloons
de_de: Sprechblasen
es_es: Globos de diálogo
fr_fr: Liste des bulles de dialogue
ko_kr: 말풍선 목록
pt_pt: Balões de fala
zh_cn: 气泡列表
zh_tw: 對話框一覽

# 最後の一つは削除できません
source: The last one can't be deleted
de_de: Die letzte kann nicht gelöscht werden.
es_es: El último no se puede eliminar
fr_fr: La dernière ne peut pas être supprimée
ko_kr: 마지막 한 개는 삭제할 수 없습니다.
pt_pt: O último não pode ser excluído
zh_cn: 最后一个不能删除
zh_tw: 無法刪除最後一個對話框

# 吹き出しが削除されました。
source: The speech balloon has been deleted.
de_de: Die Sprechblase wurde gelöscht.
es_es: El globo de diálogo ha sido eliminado.
fr_fr: La bulle de dialogue a été supprimée.
ko_kr: 말풍선이 삭제되었습니다.
pt_pt: O balão de fala foi excluído.
zh_cn: 气泡已被删除。
zh_tw: 對話框已被刪除。
