Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# ふりがな（ルビ）を入力してください。
source: Enter furigana (JA)
de_de: Furigana eingeben (JA)
es_es: Introduce furigana (JA)
fr_fr: Entrez le furigana (JA)
ko_kr: 후리가나(루비)를 입력해 주세요.
pt_pt: Insira furigana (JA)
zh_cn: 请输入假名（Ruby）。
zh_tw: 請輸入假名（讀音）。

# 打ち消し線（訂正）
source: Strikethrough (correction)
de_de: Durchgestrichen (Korrektur)
es_es: Tachado (corrección)
fr_fr: Texte barré (correction)
ko_kr: 취소선 (수정)
pt_pt: Tachado (correção)
zh_cn: 删除线（修正）
zh_tw: 刪除線（修正）

# block keyword
source: text
de_de: caption
es_es: caption
fr_fr: caption
ko_kr: caption
pt_pt: caption
zh_cn: caption
zh_tw: caption

# block keyword
source: text
de_de: box
es_es: box
fr_fr: box
ko_kr: box
pt_pt: box
zh_cn: box
zh_tw: box

# block keyword
source: text
de_de: label
es_es: label
fr_fr: label
ko_kr: label
pt_pt: label
zh_cn: label
zh_tw: label

# block keyword
source: text
de_de: tab
es_es: tab
fr_fr: tab
ko_kr: tab
pt_pt: tab
zh_cn: tab
zh_tw: tab

# block keyword
source: text
de_de: ad
es_es: ad
fr_fr: ad
ko_kr: ad
pt_pt: ad
zh_cn: ad
zh_tw: ad

# block keyword
source: text
de_de: balloon
es_es: balloon
fr_fr: balloon
ko_kr: balloon
pt_pt: balloon
zh_cn: balloon
zh_tw: balloon

# block keyword
source: text
de_de: blank
es_es: blank
fr_fr: blank
ko_kr: blank
pt_pt: blank
zh_cn: blank
zh_tw: blank

# block keyword
source: text
de_de: blogcard
es_es: blogcard
fr_fr: blogcard
ko_kr: blogcard
pt_pt: blogcard
zh_cn: blogcard
zh_tw: blogcard

# block keyword
source: text
de_de: wrap
es_es: wrap
fr_fr: wrap
ko_kr: wrap
pt_pt: wrap
zh_cn: wrap
zh_tw: wrap

# block keyword
source: text
de_de: box-menu
es_es: box-menu
fr_fr: box-menu
ko_kr: box-menu
pt_pt: box-menu
zh_cn: box-menu
zh_tw: box-menu

# block keyword
source: text
de_de: button
es_es: button
fr_fr: button
ko_kr: button
pt_pt: button
zh_cn: button
zh_tw: button

# block keyword
source: text
de_de: btn
es_es: btn
fr_fr: btn
ko_kr: btn
pt_pt: btn
zh_cn: btn
zh_tw: btn

# block keyword
source: text
de_de: comparison
es_es: comparison
fr_fr: comparison
ko_kr: comparison
pt_pt: comparison
zh_cn: comparison
zh_tw: comparison

# block keyword
source: text
de_de: cta
es_es: cta
fr_fr: cta
ko_kr: cta
pt_pt: cta
zh_cn: cta
zh_tw: cta

# block keyword
source: text
de_de: faq
es_es: faq
fr_fr: faq
ko_kr: faq
pt_pt: faq
zh_cn: faq
zh_tw: faq

# block keyword
source: text
de_de: icon
es_es: icon
fr_fr: icon
ko_kr: icon
pt_pt: icon
zh_cn: icon
zh_tw: icon

# block keyword
source: text
de_de: list
es_es: list
fr_fr: list
ko_kr: list
pt_pt: list
zh_cn: list
zh_tw: list

# block keyword
source: text
de_de: info
es_es: info
fr_fr: info
ko_kr: info
pt_pt: info
zh_cn: info
zh_tw: info

# block keyword
source: text
de_de: navi
es_es: navi
fr_fr: navi
ko_kr: navi
pt_pt: navi
zh_cn: navi
zh_tw: navi

# block keyword
source: text
de_de: card
es_es: card
fr_fr: card
ko_kr: card
pt_pt: card
zh_cn: card
zh_tw: card

# block keyword
source: text
de_de: new
es_es: new
fr_fr: new
ko_kr: new
pt_pt: new
zh_cn: new
zh_tw: new

# block keyword
source: text
de_de: popular
es_es: popular
fr_fr: popular
ko_kr: popular
pt_pt: popular
zh_cn: popular
zh_tw: popular

# block keyword
source: text
de_de: profile
es_es: profile
fr_fr: profile
ko_kr: profile
pt_pt: profile
zh_cn: profile
zh_tw: profile

# block keyword
source: text
de_de: author
es_es: author
fr_fr: author
ko_kr: author
pt_pt: author
zh_cn: author
zh_tw: author

# block keyword
source: text
de_de: radar
es_es: radar
fr_fr: radar
ko_kr: radar
pt_pt: radar
zh_cn: 雷达图
zh_tw: radar

# block keyword
source: text
de_de: Karte
es_es: gráfico
fr_fr: chart
ko_kr: chart
pt_pt: chart
zh_cn: 图表
zh_tw: chart

# block keyword
source: text
de_de: ranking
es_es: ranking
fr_fr: ranking
ko_kr: ranking
pt_pt: ranking
zh_cn: ranking
zh_tw: ranking

# block keyword
source: text
de_de: search
es_es: search
fr_fr: search
ko_kr: search
pt_pt: search
zh_cn: search
zh_tw: search

# block keyword
source: text
de_de: sticky
es_es: sticky
fr_fr: sticky
ko_kr: sticky
pt_pt: sticky
zh_cn: sticky
zh_tw: sticky

# block keyword
source: text
de_de: template
es_es: template
fr_fr: template
ko_kr: template
pt_pt: template
zh_cn: template
zh_tw: template

# block keyword
source: text
de_de: timeline
es_es: timeline
fr_fr: timeline
ko_kr: timeline
pt_pt: timeline
zh_cn: timeline
zh_tw: timeline

# block keyword
source: text
de_de: toggle
es_es: toggle
fr_fr: fab-hand-o-right
ko_kr: toggle
pt_pt: toggle
zh_cn: toggle
zh_tw: toggle

# block keyword
source: text
de_de: micro
es_es: micro
fr_fr: micro
ko_kr: micro
pt_pt: micro
zh_cn: micro
zh_tw: micro

# block keyword
source: text
de_de: copy
es_es: copy
fr_fr: copy
ko_kr: copy
pt_pt: copy
zh_cn: copy
zh_tw: copy

source: No index
es_es: No indexar
pt_pt: Não indexar
zh_cn: 不索引

source: canonical
es_es: canónico
fr_fr: canonique
pt_pt: canônico

source: Basic
es_es: Básico
fr_fr: Basique
pt_pt: Básico

# Simplicity | 内部SEO施策済みのシンプルな無料WordPressテーマ
source: Simplicity
fr_fr: Simplicity | Thème WordPress simple et gratuit avec SEO intégré
ko_kr: Simplicity | SEO가 적용된 간단한 무료 워드프레스 테마
pt_pt: Simplicidade
zh_cn: Simplicity | 内部SEO已优化的简单免费WordPress主题

source: 404 NOT FOUND
de_de: 404 NICHT GEFUNDEN
es_es: 404 NO ENCONTRADO
fr_fr: 404 NON TROUVÉ
pt_pt: 404 NÃO ENCONTRADO
zh_cn: 404 未找到

source: LinkSwitch ID
es_es: ID de LinkSwitch
fr_fr: ID LinkSwitch
pt_pt: ID do LinkSwitch

# インラインスタイル
source: Inline style
es_es: Estilo en línea
fr_fr: Style en ligne
ko_kr: 인라인 스타일
pt_pt: Estilo embutido
zh_cn: 内联样式

source: Google Search Console ID
es_es: ID de Google Search Console
fr_fr: ID Google Search Console
pt_pt: ID do Google Search Console

# バリューコマースsid
source: Value Commerce SID
es_es: SID de Value Commerce
fr_fr: SID Value Commerce
ko_kr: 밸류커머스 SID
pt_pt: SID do Value Commerce

# バリューコマースpid
source: Value Commerce PID
es_es: PID de Value Commerce
fr_fr: PID Value Commerce
ko_kr: 밸류커머스 PID
pt_pt: PID do Value Commerce

source: YouTube
de_de: Dailymotion
fr_fr: DNA
ko_kr: 유튜브
pt_pt: Globo.com
zh_cn: Pinterest

source: View details
de_de: Details anzeigen
es_es: Ver detalles
fr_fr: Voir les détails
pt_pt: Ver detalhes

source: More information about %s
de_de: Weitere Informationen zu %s
es_es: Más información sobre %s
fr_fr: Plus d'informations sur %s
pt_pt: Mais informações sobre %s

source: Check for updates
de_de: Auf Updates prüfen
es_es: Buscar actualizaciones
fr_fr: Vérifier les mises à jour
pt_pt: Verificar atualizações

# the plugin title
source: Could not determine if updates are available for %s.
de_de: Konnte nicht feststellen, ob Updates für %s verfügbar sind.
es_es: No se pudo determinar si hay actualizaciones disponibles para %s.
fr_fr: Impossible de déterminer si des mises à jour sont disponibles pour %s.
pt_pt: Não foi possível determinar se há atualizações disponíveis para %s.

source: Unknown update checker status "%s"
de_de: Unbekannter Update-Checker-Status "%s"
es_es: Estado de verificación de actualizaciones desconocido "%s"
fr_fr: Statut de vérification de mise à jour inconnu "%s"
pt_pt: Status desconhecido do verificador de atualizações "%s"

source: There is no changelog available.
de_de: Es ist kein Änderungsprotokoll verfügbar.
es_es: No hay un registro de cambios disponible.
fr_fr: Aucun journal des modifications n'est disponible.
pt_pt: Nenhum changelog disponível.

source: Mastodon URL
es_es: URL de Mastodon
fr_fr: URL de Mastodon
pt_pt: URL do Mastodon

source: Bluesky URL
es_es: URL de Bluesky
fr_fr: URL de Bluesky
pt_pt: URL do Bluesky

source: Misskey URL
es_es: URL de Misskey
fr_fr: URL de Misskey
pt_pt: URL do Misskey

source: Facebook URL
es_es: URL de Facebook
fr_fr: URL de Facebook
pt_pt: URL do Facebook

source: Instagram URL
es_es: URL de Instagram
fr_fr: URL de Instagram
pt_pt: URL do Instagram

source: Pinterest URL
es_es: URL de Pinterest
fr_fr: URL de Pinterest
pt_pt: URL do Pinterest

source: YouTube URL
es_es: URL de YouTube
fr_fr: URL de YouTube
pt_pt: URL do YouTube

source: TikTok URL
es_es: URL de TikTok
fr_fr: URL de TikTok
pt_pt: URL do TikTok

source: LinkedIn URL
es_es: URL de LinkedIn
fr_fr: URL de LinkedIn
pt_pt: URL do LinkedIn

source: note URL
es_es: URL de note
fr_fr: URL de note
pt_pt: URL do note

source: SoundCloud URL
es_es: URL de SoundCloud
fr_fr: URL de SoundCloud
pt_pt: URL do SoundCloud

source: Flickr URL
es_es: URL de Flickr
fr_fr: URL de Flickr
pt_pt: URL do Flickr

source: LINE@ URL
es_es: URL de LINE@
fr_fr: URL de LINE@
pt_pt: URL do LINE@

source: Amazon URL
es_es: URL de Amazon
fr_fr: URL d'Amazon
pt_pt: URL da Amazon

source: Twitch URL
es_es: URL de Twitch
fr_fr: URL de Twitch
pt_pt: URL do Twitch

# 楽天 ROOM URL
source: Rakuten ROOM URL
es_es: URL de Rakuten ROOM
fr_fr: URL de Rakuten ROOM
ko_kr: 라쿠텐 ROOM URL
pt_pt: URL do Rakuten ROOM
zh_cn: 乐天 ROOM URL

source: Slack URL
es_es: URL de Slack
fr_fr: URL de Slack
pt_pt: URL do Slack

source: Github URL
es_es: URL de GitHub
fr_fr: URL de GitHub
pt_pt: URL do GitHub

source: CodePen URL
es_es: URL de CodePen
fr_fr: URL de CodePen
pt_pt: URL do CodePen

source: Lazy Load:
es_es: Carga diferida (Lazy Load):
zh_cn: 懒加载：

source: Q
es_es: P

source: A
es_es: R
fr_fr: R

source: OK
zh_cn: 合格

source: PV
zh_cn: 页面视图

source: API
zh_cn: 应用开发接口（API）

# us-west-2
source: us-east-1
ko_kr: us-west-2
zh_cn: us-west-2

# webservices.amazon.co.jp
source: webservices.amazon.com
zh_cn: webservices.amazon.co.jp

# www.amazon.co.jp
source: www.amazon.com
zh_cn: www.amazon.co.jp

source: Slug
ko_kr: 슬러그
zh_cn: 别名

# バリューコマース
source: Value Commerce
ko_kr: 밸류커머스

# メルカリ
source: mercari
ko_kr: 메루카리

source: Google+
ko_kr: 구글+

source: Instagram
ko_kr: 인스타그램

# はてブ
source: Hatena Bookmark
ko_kr: 하테나 북마크

source: M j, Y @ H:i
fr_fr: j M, Y @ H:i

source: Amazon API
fr_fr: API Amazon

source: yourid-22
fr_fr: votreid-22

source: Slumber
de_de: Schlummer
