Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# 固定ページにコメントを表示するか。
source: Do you want to display comments on pages?
de_de: Kommentare auf Seiten anzeigen?
es_es: ¿Desea mostrar comentarios en las páginas?
fr_fr: Souhaitez-vous afficher les commentaires sur les pages ?
ko_kr: 페이지에 댓글을 표시하겠습니까?
pt_pt: Você deseja exibir comentários em páginas?
zh_cn: 是否在固定页面中显示评论。
zh_tw: 是否在固定頁面顯示留言？

# パンくずリスト設定
source: Breadcrumb settings
de_de: Brotkrümel-Einstellungen
es_es: Configuración de migas de pan
fr_fr: Paramètres des breadcrumbs
ko_kr: 빵부스러기 설정
pt_pt: Configurações de breadcrumbs
zh_cn: 面包屑导航设置
zh_tw: 麵包屑導航設定

# 固定ページのパンくずリスト設定です。
source: The breadcrumbs settings of pages.
de_de: Brotkrümel-Einstellungen für Seiten.
es_es: La configuración de migas de pan para las páginas.
fr_fr: Paramètres des breadcrumbs pour les pages.
ko_kr: 페이지의 빵부스러기 설정입니다.
pt_pt: Configurações de breadcrumbs para páginas.
zh_cn: 这是固定页面的面包屑导航设置。
zh_tw: 固定頁面的麵包屑導航設定。

# パンくずリストの配置
source: Breadcrumb placement
de_de: Platzierung der Brotkrümel
es_es: Colocación de migas de pan
fr_fr: Placement des breadcrumbs
ko_kr: 빵부스러기 위치
pt_pt: Posicionamento dos breadcrumbs
zh_cn: 面包屑导航的布局
zh_tw: 麵包屑導航的佈局

# メインカラム手前
source: Above the main column
de_de: Vor der Hauptspalte
es_es: Antes de la columna principal
fr_fr: Au-dessus de la colonne principale
ko_kr: 메인 칼럼 위에
pt_pt: Acima da coluna principal
zh_cn: 主列之前
zh_tw: 主列之前

# メインカラムトップ
source: Above the page/post title
de_de: Über dem Seiten-/Beitragstitel
es_es: Encima del título de la página/publicación
fr_fr: Au-dessus du titre de la page/article
ko_kr: 제목 위에
pt_pt: Acima do título da página/postagem
zh_cn: 主列顶部
zh_tw: 主列頂部

# メインカラムボトム（デフォルト）
source: Bottom of the main column (default)
de_de: Am unteren Rand der Hauptspalte (Standard)
es_es: Parte inferior de la columna principal (predeterminado)
fr_fr: En bas de la colonne principale (par défaut)
ko_kr: 메인 칼럼 밑에 (기본)
pt_pt: Parte inferior da coluna principal (padrão)
zh_cn: 主列底部（默认）
zh_tw: 主列底部（預設）

# フッター手前
source: Above the footer
de_de: Vor der Fußzeile
es_es: Antes del pie de página
fr_fr: Au-dessus du pied de page
ko_kr: 푸터 아래에
pt_pt: Acima do rodapé
zh_cn: 页脚之前
zh_tw: 頁尾之前

# 固定ページのパンくずリスト表示位置を設定します。
source: Set the breadcrumb display position for pages.
de_de: Legen Sie die Anzeigeposition der Brotkrümel für Seiten fest.
es_es: Establezca la posición de visualización de las migas de pan para las páginas.
fr_fr: Définissez la position d'affichage des breadcrumbs pour les pages.
ko_kr: 페이지의 빵부스러기 표시 위치를 설정합니다.
pt_pt: Configure a posição de exibição dos breadcrumbs em páginas.
zh_cn: 设置固定页面的面包屑导航显示位置。
zh_tw: 設定固定頁面的麵包屑導航顯示位置。

# 記事タイトル
source: Article title
de_de: Beitragstitel
es_es: Título del artículo
fr_fr: Titre de l'article
ko_kr: 글 제목
pt_pt: Título do artigo
zh_cn: 文章标题
zh_tw: 文章標題

# パンくずリストに記事タイトルを含める
source: Include the article title in breadcrumbs
de_de: Beitragstitel in die Brotkrümel aufnehmen
es_es: Incluir el título del artículo en las migas de pan
fr_fr: Inclure le titre de l'article dans les breadcrumbs
ko_kr: 빵부스러기에 글 제목 포함하기
pt_pt: Incluir o título do artigo nos breadcrumbs
zh_cn: 在面包屑导航中包含文章标题
zh_tw: 在麵包屑導航中包含文章標題

# 固定ページのパンくずリストに対して、表示されているページのタイトルを含めるか切り替えます。
source: Toggle display of page title in breadcrumbs on pages.
de_de: Umschalten, ob der Seitentitel in den Brotkrümel für Seiten aufgenommen werden soll.
es_es: Alternar la visualización del título de la página en las migas de pan en las páginas.
fr_fr: Basculer pour inclure ou non le titre de la page affichée dans les breadcrumbs pour les pages.
ko_kr: 페이지의 빵부스러기에 페이지의 제목 표시여부입니다.
pt_pt: Alterne para incluir o título da página exibida nos breadcrumbs em páginas.
zh_cn: 设置是否在固定页面的面包屑导航中包含当前显示页面的标题。
zh_tw: 切換是否在固定頁面的麵包屑導航中包含顯示的頁面標題。

# PWA設定（β版）
source: PWA settings (beta version)
de_de: PWA-Einstellungen (Beta-Version)
es_es: Configuración de PWA (versión beta)
fr_fr: Paramètres PWA (version bêta)
ko_kr: PWA 설정 (베타 버전)
pt_pt: Configurações de PWA (versão beta)
zh_cn: PWA设置（测试版）
zh_tw: PWA設定（β版）

source: PWA (Progressive Web Apps) is a mechanism that allows mobile websites to be used as a smartphone app. It is currently a beta feature. We recommend that only users who know what to do when an error occurs use this feature.
de_de: PWA (Progressive Web Apps) ist ein Mechanismus, der es ermöglicht, mobile Websites wie Smartphone-Apps zu verwenden. Derzeit handelt es sich um eine Beta-Funktion. Wir empfehlen die Nutzung nur, wenn Sie wissen, wie Sie auftretende Fehler beheben können.
es_es: PWA (Progressive Web Apps) es un mecanismo que permite utilizar sitios web móviles como una aplicación para teléfonos inteligentes. Actualmente, es una función beta. Recomendamos que solo los usuarios que sepan qué hacer cuando ocurra un error usen esta función.
fr_fr: PWA (Progressive Web Apps) est un mécanisme qui permet d'utiliser les sites Web mobiles comme une application pour smartphone. C'est actuellement une fonctionnalité en version bêta. Nous recommandons son utilisation uniquement aux utilisateurs capables de gérer les erreurs qui pourraient survenir.
ko_kr: PWA(Progressive Web Apps)란 모바일을 위한 웹사이트를 스마트폰 앱과 같이 사용할 수 있는 구조입니다. 현재 베타 버전 기능이 있습니다. 문제가 발생해도 대처할 수 있는 분의 이용을 추천합니다.
pt_pt: PWA (Progressive Web Apps) é um mecanismo que permite que sites móveis sejam usados como aplicativos para smartphones. Atualmente, está em versão beta. Recomendamos que apenas usuários que saibam o que fazer em caso de erro utilizem este recurso.
zh_cn: PWA（渐进式Web应用程序）是一种使移动Web网站像智能手机应用程序一样使用的机制。目前是测试版功能，建议只有能够处理问题的用户使用。
zh_tw: PWA（Progressive Web Apps）是一種機制，允許行動裝置網站像智慧型手機應用程式一樣使用。目前是 β 測試版功能。建議僅限於知道如何處理錯誤的使用者使用此功能。

# PWAを利用するにはサイトをSSL化（https化）する必要があります。httpサイトでは、当設定項目を変更しても反映されません。
source: To use PWA, the site must be SSL-encrypted (HTTPS). This setting item has no effect on HTTP sites.
de_de: Um PWA zu verwenden, muss die Website SSL-verschlüsselt (https) sein. Diese Einstellung wirkt sich nicht auf HTTP-Seiten aus.
es_es: Para usar PWA, el sitio debe estar encriptado con SSL (HTTPS). Este elemento de configuración no tiene efecto en los sitios HTTP.
fr_fr: Pour utiliser PWA, le site doit être crypté SSL (HTTPS). Ce paramètre n'a aucun effet sur les sites HTTP.
ko_kr: PWA 를 사용하려면 사이트를 SSL화(https 적용)할 필요가 있습니다. http 사이트에서는 이 설정 항목을 변경해도 반영되지 않습니다.
pt_pt: Para utilizar o PWA, o site deve ser criptografado com SSL (HTTPS). Este item de configuração não terá efeito em sites HTTP.
zh_cn: 要使用PWA，必须使网站SSL化（https化）。在http网站上，修改此设置项不会生效。
zh_tw: 要使用 PWA，網站必須使用 SSL 加密（https）。此設定對於 HTTP 網站無效。

# PWAの有効化
source: Enable PWA
de_de: PWA aktivieren
es_es: Habilitar PWA
fr_fr: Activer PWA
ko_kr: PWA 활성화
pt_pt: Ativar PWA
zh_cn: 启用PWA
zh_tw: 啟用PWA

# PWAを有効化する
source: Enable PWA
de_de: PWA aktivieren
es_es: Habilitar PWA
fr_fr: Activer PWA
ko_kr: PWA 활성화하기
pt_pt: Ativar PWA
zh_cn: 启用PWA
zh_tw: 啟用PWA

# 有効化することで、PWA機能が有効化されスマートフォンからサイトがアプリのように利用できます。
source: By enabling PWA, sites can be used like apps on smartphones.
de_de: Durch das Aktivieren von PWA können Websites auf Smartphones wie Apps genutzt werden.
es_es: Al habilitar PWA, los sitios se pueden utilizar como aplicaciones en teléfonos inteligentes.
fr_fr: En activant PWA, les sites peuvent être utilisés comme des applications sur les smartphones.
ko_kr: 활성화시 PWA기능이 활성화되어 스마트폰에서 사이트를 앱처럼 사용가능합니다.
pt_pt: Ao ativar o PWA, os sites podem ser usados como aplicativos em smartphones.
zh_cn: 启用后，PWA功能将启用，网站可以像应用程序一样从智能手机上使用。
zh_tw: 通過啟用 PWA，網站可以像手機上的應用程式一樣使用。

# ログイン時もPWAを有効化する
source: Enable PWA when logging in
de_de: PWA auch bei Anmeldung aktivieren
es_es: Habilitar PWA al iniciar sesión
fr_fr: Activer PWA lors de la connexion
ko_kr: 로그인 했을때도 PWA 활성화
pt_pt: Ativar PWA ao fazer login
zh_cn: 登录时也启用PWA
zh_tw: 登入時啟用 PWA

# ユーザーがログイン時のPWA動作を制御します。
source: Controls the PWA action when the user logs in.
de_de: Steuert die PWA-Funktion beim Einloggen des Benutzers.
es_es: Controla el funcionamiento de PWA cuando el usuario inicia sesión.
fr_fr: Contrôle le fonctionnement de PWA lorsque l'utilisateur est connecté.
ko_kr: 사용자가 로그인 했을 때의 PWA 작동을 설정합니다.
pt_pt: Controla o comportamento do PWA ao fazer login.
zh_cn: 控制用户登录时的PWA行为。
zh_tw: 控制使用者登入時的 PWA 行為。

# 名前
source: Name
es_es: Nombre
fr_fr: Nom
ko_kr: 이름
pt_pt: Nome
zh_cn: 名称
zh_tw: 名稱

# アプリ名
source: App name
es_es: Nombre de la aplicación
fr_fr: Nom de l'application
ko_kr: 앱 이름
pt_pt: Nome do aplicativo
zh_cn: 应用名称
zh_tw: 應用程序名稱

# WEBアプリ名として表示される名前を入力してください。
source: Enter a name that will be displayed as a web app name.
de_de: Geben Sie einen Namen ein, der als Web-App-Name angezeigt wird.
es_es: Ingrese un nombre que se mostrará como el nombre de la aplicación web.
fr_fr: Entrez un nom qui sera affiché comme nom de l'application web.
ko_kr: 웹 앱 이름으로 표시될 이름을 입력해 주세요.
pt_pt: Insira um nome que será exibido como nome do aplicativo da web.
zh_cn: 请输入显示为Web应用程序名称的名称。
zh_tw: 請輸入顯示為WEB應用程序名稱的名稱。

# 短いアプリ名
source: Short app name
de_de: Kurzer App-Name
es_es: Nombre corto de la aplicación
fr_fr: Nom court de l'application
ko_kr: 짧은 앱 이름
pt_pt: Nome curto do aplicativo
zh_cn: 简短的应用名称
zh_tw: 應用程序簡稱

# アプリの短縮名を入力してください。ホーム画面に表示される短い名前で利用されます。※最大12文字
source: Enter a short name for the app. It is used as the short name displayed on the home screen. *Up to 12 characters
de_de: Geben Sie einen kurzen Namen für die App ein. Er wird als kurzer Name auf dem Startbildschirm verwendet. *Maximal 12 Zeichen.
es_es: Ingrese un nombre corto para la aplicación. Se utiliza como el nombre corto que se muestra en la pantalla de inicio. *Hasta 12 caracteres
fr_fr: Entrez un nom court pour l'application. Il sera utilisé comme nom abrégé affiché sur l'écran d'accueil. *Maximum de 12 caractères
ko_kr: 앱의 짧은 이름을 입력하세요. 홈 화면에 표시되는 이름으로 이용됩니다. ※최대 12글자
pt_pt: Insira um nome curto para o aplicativo. Será utilizado como o nome curto exibido na tela inicial. *Máximo de 12 caracteres
zh_cn: 请输入应用的缩写名。将作为显示在主屏幕上的简短名称使用。※最多12个字符
zh_tw: 請輸入應用程式的縮寫。此名稱將用於顯示在主螢幕上的簡稱。*最多 12 個字元

# 13文字以降は自動的に削除されます。
source: The 13th and later characters are automatically deleted.
de_de: Ab dem 13. Zeichen wird der Text automatisch gekürzt.
es_es: El carácter 13 y los posteriores se eliminarán automáticamente.
fr_fr: Les caractères au-delà du 12ème sont automatiquement supprimés.
ko_kr: 13번째 글자부터는 자동으로 없어집니다.
pt_pt: Os caracteres 13 e posteriores são automaticamente excluídos.
zh_cn: 超过13个字符的部分将自动删除。
zh_tw: 第 13 個及以後的字元將被自動刪除。

# 説明文
source: Description
de_de: Beschreibung
es_es: Descripción
ko_kr: 설명문
pt_pt: Descrição
zh_cn: 说明文
zh_tw: 說明

# アプリの説明文を入力してください。最大132文字まで。
source: Enter a description of the app. The description can be up to 132 characters long.
de_de: Geben Sie eine Beschreibung der App ein. Die Beschreibung kann bis zu 132 Zeichen lang sein.
es_es: Ingrese una descripción de la aplicación. La descripción puede tener hasta 132 caracteres.
fr_fr: Entrez une description de l'application. La description peut contenir jusqu'à 132 caractères.
ko_kr: 앱 설명을 입력해 주세요. 최대 132글자입니다.
pt_pt: Insira uma descrição do aplicativo. A descrição pode ter até 132 caracteres.
zh_cn: 请输入应用的说明文。最多132个字符。
zh_tw: 請輸入應用程式的說明。最多 132 個字元。

source: Set a PNG image of 512 x 512 px for the site icon. See <a href="https://wp-cocoon.com/site-icon/" target="_blank" rel="noopener noreferrer">here</a> for details on how to set up the image.
de_de: Legen Sie ein PNG-Bild mit 512 x 512 px als Website-Symbol fest. Informationen zur Einrichtung finden Sie <a href="https://wp-cocoon.com/site-icon/" target="_blank" rel="noopener noreferrer">hier</a>.
es_es: Configure una imagen PNG de 512x512 px como el ícono del sitio. Consulte <a href="https://wp-cocoon.com/site-icon/" target="_blank" rel="noopener noreferrer">aquí</a> para obtener detalles sobre cómo configurar la imagen.
fr_fr: Définissez une image PNG de 512 x 512 px comme icône du site. Voir <a href="https://wp-cocoon.com/site-icon/" target="_blank" rel="noopener noreferrer">ici</a> pour plus de détails sur la configuration de l'image.
ko_kr: 512x512px의 PNG 사진을 사이트 아이콘으로 지정합니다. 설정 방법은 <a href="https://wp-cocoon.com/site-icon/" target="_blank" rel="noopener noreferrer">여기서</a> 확인하세요.
pt_pt: Defina uma imagem PNG de 512 x 512 px como ícone do site. Veja <a href="https://wp-cocoon.com/site-icon/" target="_blank" rel="noopener noreferrer">aqui</a> para detalhes sobre como configurar a imagem.
zh_cn: 请将512x512px的PNG图像设置为站点图标。设置方法见<a href="https://wp-cocoon.com/site-icon/" target="_blank" rel="noopener noreferrer">此处</a>。
zh_tw: 請將 512x512px 的 PNG 圖片設定為網站圖示。設定方法請參考<a href="https://wp-cocoon.com/site-icon/" target="_blank" rel="noopener noreferrer">這裡</a>。

# 現在適切なアイコンが設定されています。
source: An appropriate icon has been set currently.
de_de: Derzeit ist ein geeignetes Symbol eingestellt.
es_es: Actualmente, se ha configurado un ícono adecuado.
fr_fr: Une icône appropriée a été configurée actuellement.
ko_kr: 적절한 아이콘이 설정되어있습니다.
pt_pt: Um ícone apropriado foi configurado atualmente.
zh_cn: 已设置适当的图标。
zh_tw: 目前已設定了合適的圖示。

# PWA用のアイコンは<b>512×512px</b>の<b>PNG画像</b>が必要です。サイトアイコンから設定できます。
source: The icon for PWA requires a <b>PNG image</b> of <b>512 x 512 px.</b> You can set it from the site icon.
de_de: Das Symbol für PWA muss ein <b>512×512px</b> großes <b>PNG-Bild</b> sein. Es kann über das Website-Symbol festgelegt werden.
es_es: El ícono para PWA requiere una <b>imagen PNG</b> de <b>512x512 px.</b> Puede configurarlo desde el ícono del sitio.
fr_fr: L'icône pour PWA nécessite une <b>image PNG</b> de <b>512 x 512 px.</b> Vous pouvez la configurer depuis l'icône du site.
ko_kr: PWA용 아이콘은 <b>512x512px</b>의 <b>PNG</b>사진이 필요합니다. 사이트 아이콘에서 설정해 주세요.
pt_pt: O ícone para PWA requer uma <b>imagem PNG</b> de <b>512 x 512 px.</b> Você pode configurá-lo a partir do ícone do site.
zh_cn: PWA需要<b>512×512px</b>的<b>PNG图像</b>。可以从站点图标中设置。
zh_tw: PWA 的圖片需要<b>512×512px</b>的<b> PNG 圖片</b>。您可以從網站圖示進行設定。

# 配色
source: Colors
de_de: Farben
es_es: Colores
fr_fr: Couleurs
ko_kr: 색상
pt_pt: Cores
zh_cn: 配色方案
zh_tw: 配色

# テーマカラー
source: Theme color
de_de: Themenfarbe
es_es: Color del tema
fr_fr: Couleur du thème
ko_kr: 테마 색상
pt_pt: Cor do tema
zh_cn: 主题颜色
zh_tw: 主題顏色

# アプリのテーマカラーです。OSによってどこに適用されるかは異なります。
source: The theme color of the app. Where the color is applied will differ depending on the operating system.
de_de: Dies ist die Themenfarbe der App. Wo die Farbe angewendet wird, hängt vom Betriebssystem ab.
es_es: El color del tema de la aplicación. El lugar donde se aplica el color varía según el sistema operativo.
fr_fr: La couleur du thème de l'application. L'application de la couleur peut varier selon le système d'exploitation.
ko_kr: 앱의 테마 색상입니다. OS에따라 적용되는것이 다릅니다.
pt_pt: Cor do tema do aplicativo. O local onde a cor será aplicada varia de acordo com o sistema operacional.
zh_cn: 这是应用的主题颜色。根据操作系统的不同，应用位置也不同。
zh_tw: 這是應用程序的主題顏色。適用的位置因操作系統而異。

# アプリの背景色です。サイトが表示されるまでの間、この色が適用される場合があります。
source: The background color of the app. This color may be applied until the site is displayed.
de_de: Dies ist die Hintergrundfarbe der App. Diese Farbe kann angewendet werden, bis die Website angezeigt wird.
es_es: El color de fondo de la aplicación. Este color puede aplicarse hasta que se muestre el sitio.
fr_fr: La couleur d'arrière-plan de l'application. Cette couleur peut être appliquée jusqu'à ce que le site soit affiché.
ko_kr: 앱의 배경색입니다. 사이트가 표시될 때 까지 이 색이 적용될 수 있습니다.
pt_pt: Cor de fundo do aplicativo. Esta cor pode ser aplicada até que o site seja exibido.
zh_cn: 这是应用的背景色。在网站显示之前，可能会应用此颜色。
zh_tw: 這是應用程式的背景顏色。在網站顯示之前，可能會套用此顏色。

# 表示モード
source: Display mode
de_de: Anzeigemodus
es_es: Modo de visualización
fr_fr: Mode d'affichage
ko_kr: 표시 모드
pt_pt: Modo de exibição
zh_cn: 显示模式
zh_tw: 顯示模式

# fullscreen（利用可能な表示エリアを全て使用）
source: Fullscreen (use all available display areas)
de_de: Vollbildmodus (nutzt alle verfügbaren Anzeigebereiche)
es_es: Pantalla completa (utilizar todas las áreas de visualización disponibles)
fr_fr: Plein écran (utiliser toutes les zones d'affichage disponibles)
ko_kr: fullscreen (화면 전체를 사용)
pt_pt: Tela cheia (usar todas as áreas de exibição disponíveis)
zh_cn: 全屏（使用所有可用显示区域）
zh_tw: 全屏（使用所有可用顯示區域）

# standalone（ナビゲーションの制御のためのインターフェース非表示）
source: Standalone (hide interface for navigation control)
de_de: Standalone (Blendet die Benutzeroberfläche zur Navigation aus)
es_es: Autónomo (ocultar interfaz para control de navegación)
fr_fr: Autonome (masquer l'interface de contrôle de navigation)
ko_kr: standalone (내비게이션 제어를 위한 인터페이스 숨김)
pt_pt: Autônomo (ocultar interface para controle de navegação)
zh_cn: 独立（隐藏用于导航控制的界面）
zh_tw: 獨立（隱藏導航控制界面）

# minimal-ui（最小限のインターフェース）
source: Minimal-UI (minimal interface)
de_de: Minimal-UI (Minimalistische Benutzeroberfläche)
es_es: Interfaz mínima (minimal-ui)
fr_fr: Minimal-UI (interface minimale)
ko_kr: minimal-ui (최소한의 인터폐이스)
pt_pt: Minimal-UI (interface mínima)
zh_cn: 极简界面（minimal-ui）
zh_tw: 最小使用者介面（最小介面）

# browser（従来のブラウザーと同じインターフェース）
source: Browser (same interface as traditional browser)
de_de: Browser (Gleiche Benutzeroberfläche wie traditioneller Browser)
es_es: Navegador (misma interfaz que el navegador tradicional)
fr_fr: Navigateur (même interface que le navigateur traditionnel)
ko_kr: browser (기존 브라우저와 동일한 인터페이스)
pt_pt: Navegador (mesma interface que o navegador tradicional)
zh_cn: 浏览器（与传统浏览器相同的界面）
zh_tw: 瀏覽器（與傳統瀏覽器相同的界面）

# インターフェースの表示モードの設定です。
source: This is the display mode of the interface.
de_de: Dies ist die Einstellung für den Anzeigemodus der Benutzeroberfläche.
es_es: Esta es la configuración del modo de visualización de la interfaz.
fr_fr: Ceci est le paramètre du mode d'affichage de l'interface.
ko_kr: 인터페이스의 표시 모드 설정입니다.
pt_pt: Esta é a configuração do modo de exibição da interface.
zh_cn: 设置界面的显示模式。
zh_tw: 這是介面的顯示模式設定。

# 画面の向き
source: Screen orientation
de_de: Bildschirmorientierung
es_es: Orientación de la pantalla
fr_fr: Orientation de l'écran
ko_kr: 화면 방향
pt_pt: Orientação da tela
zh_cn: 屏幕方向
zh_tw: 螢幕方向

# any（回転を許可）
source: Any (allow rotation)
de_de: Beliebig (Drehung erlauben)
es_es: Cualquiera (permitir rotación)
fr_fr: Tous (autoriser la rotation)
ko_kr: any (회전 허용)
pt_pt: Qualquer (permitir rotação)
zh_cn: any（允许旋转）
zh_tw: 任何（允許旋轉）

# landscape（横向きに固定）
source: Landscape (fixed horizontally)
de_de: Querformat (fixiert)
es_es: Horizontal (fijo en posición horizontal)
fr_fr: Paysage (fixé horizontalement)
ko_kr: landscape (수평 고정)
pt_pt: Paisagem (fixa horizontalmente)
zh_cn: 横向固定（landscape）
zh_tw: 橫向（固定為橫向）

# portrait（縦向きに固定）
source: Portrait (fixed vertically)
de_de: Hochformat (fixiert)
es_es: Vertical (fijo en posición vertical)
fr_fr: Portrait (fixé verticalement)
ko_kr: portrait (수직 고정)
pt_pt: Retrato (fixa verticalmente)
zh_cn: 纵向固定（portrait）
zh_tw: 縱向（固定為縱向）

# 画面の縦方向、横方向の向きを設定します。
source: Set the vertical and horizontal orientation of the screen.
de_de: Stellen Sie die vertikale und horizontale Ausrichtung des Bildschirms ein.
es_es: Establezca la orientación vertical y horizontal de la pantalla.
fr_fr: Définissez l'orientation verticale et horizontale de l'écran.
ko_kr: 화면의 가로, 세로 방향을 지정합니다.
pt_pt: Defina a orientação vertical e horizontal da tela.
zh_cn: 设置屏幕的纵向或横向方向。
zh_tw: 設定螢幕的縱向和橫向方向。

# おすすめカード設定
source: Recommended card settings
de_de: Einstellungen für empfohlene Karten
es_es: Configuración de tarjetas recomendadas
fr_fr: Paramètres des cartes recommandées
ko_kr: 추천 카드 설정
pt_pt: Configurações de cartão recomendado
zh_cn: 推荐卡片设置
zh_tw: 推薦卡片設定

# おすすめしたい記事やカテゴリーの画像リンクをヘッダー下の目立つ部分に表示させます。
source: Display the image links for articles and categories you want to recommend in the prominent part below the header.
de_de: Zeigen Sie Bildlinks für empfohlene Artikel und Kategorien im auffälligen Bereich unter dem Header an.
es_es: Muestre los enlaces de imagen de los artículos y categorías que desea recomendar en la parte destacada debajo del encabezado.
fr_fr: Affichez les liens d'image pour les articles et les catégories que vous souhaitez recommander dans la partie visible sous l'en-tête.
ko_kr: 추천하고 싶은 글이나 카테고리의 사진 링크를 헤더 아래의 눈에 띄는 부분에 표시시킵니다.
pt_pt: Exiba links de imagem para artigos e categorias que você deseja recomendar na parte destacada abaixo do cabeçalho.
zh_cn: 在头部下方显眼的部分显示推荐文章或分类的图片链接。
zh_tw: 將推薦的文章或分類的圖片連結顯示在頁首下方的突出部分。

# おすすめカードの表示
source: Display recommended cards
de_de: Anzeige empfohlener Karten
es_es: Visualización de tarjetas recomendadas
fr_fr: Affichage des cartes recommandées
ko_kr: 추천 카드 표시
pt_pt: Exibição de cartão recomendado
zh_cn: 显示推荐卡片
zh_tw: 顯示推薦卡片

# おすすめカードを表示するページを設定します。
source: Set the page to display recommended cards.
de_de: Legen Sie die Seite fest, auf der empfohlene Karten angezeigt werden sollen.
es_es: Establezca la página para mostrar las tarjetas recomendadas.
fr_fr: Définissez la page pour afficher les cartes recommandées.
ko_kr: 추천 카드를 표시할 페이지를 설정합니다.
pt_pt: Defina a página para exibir cartões recomendados.
zh_cn: 设置显示推荐卡片的页面。
zh_tw: 設定顯示推薦卡片的頁面。

# メニュー選択
source: Select menu
de_de: Menüauswahl
es_es: Seleccionar menú
fr_fr: Sélectionner un menu
ko_kr: 메뉴 선택
pt_pt: Selecionar menu
zh_cn: 选择菜单
zh_tw: 選擇選單

# 未選択
source: Unselected
de_de: Nicht ausgewählt
es_es: No seleccionado
fr_fr: Non sélectionné
ko_kr: 선택 안함
pt_pt: Não selecionado
zh_cn: 未选择
zh_tw: 未選擇

# 「外観 → メニュー」で作成した「おすすめカード」用のメニューを選択してください。
source: Select a menu for "Recommended cards" that was created in "Appearance -> Menu".
de_de: Wählen Sie ein Menü für „Empfohlene Karten“, das unter „Design → Menü“ erstellt wurde.
es_es: Seleccione un menú para "Tarjetas recomendadas" creado en "Apariencia -> Menú".
fr_fr: Sélectionnez un menu pour les « cartes recommandées » qui a été créé dans « Apparence -> Menu ».
ko_kr: 「외모 → 메뉴」에서 만든 추천 카드용 메뉴를 선택해 주세요.
pt_pt: Selecione um menu para "Cartões recomendados" criado em "Aparência -> Menu".
zh_cn: 请选择在“外观 → 菜单”中创建的“推荐卡片”用的菜单。
zh_tw: 請選擇在“外觀→選單”中為“推薦卡片”創建的選單。

# 表示スタイル
source: Display style
de_de: Anzeigestil
es_es: Estilo de visualización
fr_fr: Style d'affichage
ko_kr: 표시 스타일
pt_pt: Estilo de exibição
zh_cn: 显示样式
zh_tw: 顯示樣式

# おすすめカードの表示スタイルを変更します。
source: Change the display style of recommended cards.
de_de: Ändern Sie den Anzeigestil der empfohlenen Karten.
es_es: Cambie el estilo de visualización de las tarjetas recomendadas.
fr_fr: Changez le style d'affichage des cartes recommandées.
ko_kr: 추천 카드의 표시 스타일을 변경합니다.
pt_pt: Altere o estilo de exibição dos cartões recomendados.
zh_cn: 更改推荐卡片的显示样式。
zh_tw: 更改推薦卡片的顯示樣式。

# カード余白
source: Card margins
de_de: Kartenabstand
es_es: Margen de las tarjetas
fr_fr: Marge des cartes
ko_kr: 카드 여백
pt_pt: Margem do cartão
zh_cn: 卡片间距
zh_tw: 卡片間距

# おすすめカード毎に余白を設ける
source: Set a margin for each recommended card
de_de: Für jede empfohlene Karte einen Abstand festlegen
es_es: Establezca un margen para cada tarjeta recomendada
fr_fr: Définir une marge pour chaque carte recommandée
ko_kr: 추천 카드별 여백 지정
pt_pt: Defina uma margem para cada cartão recomendado
zh_cn: 为每张推荐卡片设置间距
zh_tw: 為每張推薦卡片設定間距

# デフォルトだとカードはすべてくっついています。この機能を有効にすることにより、カードごとに余白を設けます。
source: By default, all of the cards are joined together. By enabling this feature, you can set a margin between each card.
de_de: Standardmäßig sind alle Karten aneinandergefügt. Durch Aktivieren dieser Funktion können Sie für jede Karte einen Abstand festlegen.
es_es: Por defecto, todas las tarjetas están unidas. Al habilitar esta función, puede establecer un margen entre cada tarjeta.
fr_fr: Par défaut, toutes les cartes sont jointes. En activant cette fonctionnalité, vous pouvez définir une marge entre chaque carte.
ko_kr: 기본일 때 카드들은 붙어있습니다. 이 설정을 변경해서 여백을 만들 수 있습니다.
pt_pt: Por padrão, todos os cartões estão unidos. Ativando este recurso, você pode definir uma margem entre cada cartão.
zh_cn: 默认情况下，卡片是粘在一起的。启用此功能后，卡片之间会有间距。
zh_tw: 預設情況下，所有卡片都連接在一起。通過啟用此功能，您可以為每張卡片設定間距。
