Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# コンテンツ枠
source: Content border
de_de: Inhaltsrahmen
es_es: Marco de contenido
fr_fr: Cadre de contenu
ko_kr: 콘텐츠 테두리
pt_pt: Borda do conteúdo
zh_cn: 内容框架
zh_tw: 內容框

# シンプル
source: Simple
de_de: Einfach
ko_kr: 심플
pt_pt: Simples
zh_cn: 简单
zh_tw: 簡單

# 上下線
source: Top and bottom lines
de_de: Obere und untere Linie
es_es: Líneas superior e inferior
fr_fr: Lignes haut et bas
ko_kr: 상하선
pt_pt: Linhas superior e inferior
zh_cn: 上下线
zh_tw: 上下線

# 省略表示
source: Abbreviated display
de_de: Abgekürzte Anzeige
es_es: Mostrar abreviado
fr_fr: Affichage abrégé
ko_kr: 생략 표시
pt_pt: Exibição abreviada
zh_cn: 省略显示
zh_tw: 省略顯示

# 行以上
source: Lines or more
de_de: Zeilen oder mehr
es_es: Más de líneas
fr_fr: Lignes ou plus
ko_kr: 행 이상
pt_pt: Mais de linhas
zh_cn: 行以上
zh_tw: 行以上

# 見出しH3
source: Heading H3
de_de: Überschrift H3
es_es: Encabezado H3
fr_fr: Titre H3
ko_kr: 제목 H3
pt_pt: Cabeçalho H3
zh_cn: 标题H3
zh_tw: 標題H3

# スクロール追従ハイライト
source: Scroll-follow highlight
de_de: Scroll-Highlight
es_es: Resaltar seguimiento de desplazamiento
fr_fr: Surbrillance de suivi de défilement
ko_kr: 스크롤 따라가기 하이라이트
pt_pt: Destaque de rolagem
zh_cn: 滚动跟随高亮
zh_tw: 滾動跟隨高亮

# 目次ボタン
source: Table of contents button
de_de: Inhaltsverzeichnis-Schaltfläche
es_es: Botón de tabla de contenido
fr_fr: Bouton de table des matières
ko_kr: 목차 버튼
pt_pt: Botão de índice
zh_cn: 目录按钮
zh_tw: 目錄按鈕

# 背景画像
source: Background image
de_de: Hintergrundbild
es_es: Imagen de fondo
fr_fr: Image de fond
ko_kr: 배경 이미지
pt_pt: Imagem de fundo
zh_cn: 背景图片
zh_tw: 背景圖片

# サイト開設日
source: Site launch date
de_de: Eröffnungsdatum der Website
es_es: Fecha de creación del sitio
fr_fr: Date de création du site
ko_kr: 사이트 개설일
pt_pt: Data de criação do site
zh_cn: 网站创建日期
zh_tw: 網站開設日

# サイト開設経過日数
source: Days since site launch
de_de: Tage seit der Eröffnung der Website
es_es: Días desde la creación del sitio
fr_fr: Nombre de jours depuis la création du site
ko_kr: 사이트 개설 경과 일수
pt_pt: Dias desde a criação do site
zh_cn: 网站创建天数
zh_tw: 網站開設經過天數

# プロフィールボタン表示
source: Display profile button
de_de: Profil-Schaltfläche anzeigen
es_es: Mostrar botón de perfil
fr_fr: Afficher le bouton de profil
ko_kr: 프로필 버튼 표시
pt_pt: Exibir botão de perfil
zh_cn: 显示个人资料按钮
zh_tw: 顯示個人資料按鈕

# SNSフォロー表示
source: Display SNS follow
de_de: SNS-Folgen anzeigen
es_es: Mostrar seguimiento en redes sociales
fr_fr: Affichage des boutons de suivi sur les réseaux sociaux
ko_kr: SNS 팔로우 표시
pt_pt: Exibir seguir nas redes sociais
zh_cn: 显示SNS关注
zh_tw: 顯示SNS跟隨

# オプション
source: Options
de_de: Optionen
es_es: Opciones
ko_kr: 옵션
pt_pt: Opções
zh_cn: 选项
zh_tw: 選項

# NEWマーク(0～5日、0はオフ)
source: NEW mark (0-5 days, 0 is off)
de_de: NEU-Markierung (0-5 Tage, 0 ist aus)
es_es: Marca NEW (0-5 días, 0 es apagado)
fr_fr: Marqueur NOUVEAU (0 à 5 jours, 0 pour désactiver)
ko_kr: NEW 마크(0~5일, 0은 끔)
pt_pt: Marca NOVO (0-5 dias, 0 é desligado)
zh_cn: NEW标记（0～5天，0为关闭）
zh_tw: NEW標記(0～5天，0為關閉)

# いいねボタン
source: Like button
de_de: Gefällt mir-Schaltfläche
es_es: Botón de me gusta
fr_fr: Bouton J'aime
ko_kr: 좋아요 버튼
pt_pt: Botão de curtir
zh_cn: 点赞按钮
zh_tw: 讚按鈕

# 縦アイキャッチ背景ぼかし
source: Vertical featured image background blur
de_de: Vertikaler Eyecatcher-Hintergrundunschärfe
es_es: Desenfoque de fondo de imagen destacada vertical
fr_fr: Flou de l'arrière-plan de l'image en vedette verticale
ko_kr: 세로 아이캐치 배경 흐리기
pt_pt: Desfoque de fundo vertical
zh_cn: 纵向特色图片背景模糊
zh_tw: 縱向精選圖片背景模糊

# アコーディオン化
source: Accordion
de_de: Akkordeon-Effekt
es_es: Convertir en acordeón
fr_fr: Activer l'accordéon
ko_kr: 아코디언화
pt_pt: Transformar em acordeão
zh_cn: 手风琴效果
zh_tw: 手風琴效果

# 通知エリア固定
source: Fixed notification area
de_de: Benachrichtigungsbereich fixieren
es_es: Fijar área de notificación
fr_fr: Fixer la zone de notification
ko_kr: 알림 영역 고정
pt_pt: Fixar área de notificação
zh_cn: 固定通知区域
zh_tw: 固定通知區域

# 通知メッセージ横スクロール
source: Horizontal scroll notification message
de_de: Benachrichtigungsnachricht horizontal scrollen
es_es: Desplazamiento horizontal de mensajes de notificación
fr_fr: Défilement horizontal des messages de notification
ko_kr: 알림 메시지 가로 스크롤
pt_pt: Rolagem horizontal da mensagem de notificação
zh_cn: 通知消息横向滚动
zh_tw: 通知訊息橫向滾動

# 評価・ランキングハート
source: Rating & ranking heart
de_de: Bewertungs- und Ranking-Herz
es_es: Corazón de evaluación y ranking
fr_fr: Évaluation et classement par cœur
ko_kr: 평가ㆍ랭킹 하트
pt_pt: Avaliação e classificação com coração
zh_cn: 评分和排名心形
zh_tw: 評價和排名心形

# 約5:8
source: Approx. 5:8
de_de: Etwa 5:8
es_es: Aproximadamente 5:8
fr_fr: Environ 5:8
ko_kr: 약 5:8
pt_pt: Aproximadamente 5:8
zh_cn: 约5:8
zh_tw: 約5:8

# 約5:7
source: Approx. 5:7
de_de: Etwa 5:7
es_es: Aproximadamente 5:7
fr_fr: Environ 5:7
ko_kr: 약 5:7
pt_pt: Aproximadamente 5:7
zh_cn: 约5:7
zh_tw: 約5:7

# サムネイル画像の比率（%s）に従う
source: Follow the thumbnail image ratio (%s)
de_de: Dem Seitenverhältnis des Thumbnail-Bildes (%s) folgen
es_es: Seguir la proporción de la imagen en miniatura (%s)
fr_fr: Respecter le ratio de l’image miniature (%s)
ko_kr: 섬네일 이미지 비율(%s)을 따름
pt_pt: Seguir a proporção da imagem em miniatura (%s)
zh_cn: 遵循缩略图比例（%s）
zh_tw: 遵循縮圖圖片比例（%s）

# 並び替え選択
source: Sort selection
de_de: Sortierauswahl
es_es: Seleccionar orden
fr_fr: Sélection de tri
ko_kr: 정렬 선택
pt_pt: Opção de ordenação
zh_cn: 排序选择
zh_tw: 排序選擇

# 「もっと見る」テキスト
source: "Load more" text
de_de: "Mehr laden" Text
es_es: Texto de "Cargar más"
fr_fr: Texte "Charger plus"
ko_kr: "더 보기" 텍스트
pt_pt: Texto "Carregar mais"
zh_cn: “查看更多”文本
zh_tw: “查看更多”文字

# 「次のページ」テキスト
source: "Next page" text
de_de: "Nächste Seite" Text
es_es: Texto de "Página siguiente"
fr_fr: Texte "Page suivante"
ko_kr: "다음 페이지" 텍스트
pt_pt: Texto "Próxima página"
zh_cn: “下一页”文本
zh_tw: “下一頁”文字

# パンくずリストテキスト
source: Breadcrumb text
es_es: Texto de la lista de migas de pan
fr_fr: Texte du fil d'Ariane
ko_kr: 빵 부스러기 목록 텍스트
pt_pt: Texto da lista de navegação
zh_cn: 面包屑导航文本
zh_tw: 麵包屑列表文字

# フロントページタイトル変更
source: Change front page title
de_de: Startseitentitel ändern
es_es: Cambiar título de la página principal
fr_fr: Changer le titre de la page d'accueil
ko_kr: 프론트 페이지 제목 변경
pt_pt: Alterar título da página inicial
zh_cn: 更改首页标题
zh_tw: 更改首頁標題

# 新着・更新された記事です
source: Newly updated articles
de_de: Dies sind neue und aktualisierte Artikel
es_es: Artículos nuevos y actualizados
fr_fr: Articles récents et mis à jour
ko_kr: 새로 작성되거나 업데이트된 글입니다
pt_pt: Artigos novos e atualizados
zh_cn: 这是新发布或更新的文章
zh_tw: 這是新文章或更新的文章

# 本日読まれている記事です
source: Articles read today
de_de: Artikel, die heute gelesen werden
es_es: Artículos leídos hoy
fr_fr: Articles lus aujourd'hui
ko_kr: 오늘 읽힌 글입니다
pt_pt: Artigos lidos hoje
zh_cn: 这是今天阅读的文章
zh_tw: 今天閱讀的文章

# カテゴリーから記事を探す
source: Find articles by category
de_de: Artikel nach Kategorie suchen
es_es: Buscar artículos por categoría
fr_fr: Rechercher des articles par catégorie
ko_kr: 카테고리에서 글 찾기
pt_pt: Procurar artigos por categoria
zh_cn: 按分类查找文章
zh_tw: 從分類中查找文章

# コメントアイコン選択・表示
source: Select and display comment icon
de_de: Kommentar-Icon auswählen und anzeigen
es_es: Seleccionar y mostrar icono de comentario
fr_fr: Sélection et affichage des icônes de commentaire
ko_kr: 댓글 아이콘 선택ㆍ표시
pt_pt: Selecionar e exibir ícone de comentário
zh_cn: 选择和显示评论图标
zh_tw: 選擇和顯示評論圖示

# メインビジュアル
source: Main visual
de_de: Hauptbild
es_es: Visual principal
fr_fr: Visuel principal
ko_kr: 메인 비주얼
pt_pt: Visual principal
zh_cn: 主视觉
zh_tw: 主視覺

# メインビジュアル表示
source: Display main visual
de_de: Hauptbild anzeigen
es_es: Mostrar visual principal
fr_fr: Afficher le visuel principal
ko_kr: 메인 비주얼 표시
pt_pt: Exibir visual principal
zh_cn: 显示主视觉
zh_tw: 顯示主視覺

# ヘッダー表示
source: Display header
de_de: Header anzeigen
es_es: Mostrar encabezado
fr_fr: Afficher l'en-tête
ko_kr: 헤더 표시
pt_pt: Exibir cabeçalho
zh_cn: 显示头部
zh_tw: 顯示頁首

# 動画
source: Video
fr_fr: Vidéo
ko_kr: 동영상
pt_pt: Vídeo
zh_cn: 视频
zh_tw: 影片

# タイトルテキスト
source: Title text
de_de: Titeltext
es_es: Texto del título
fr_fr: Texte du titre
ko_kr: 제목 텍스트
pt_pt: Texto do título
zh_cn: 标题文本
zh_tw: 標題文字

# テキスト縦書き
source: Vertical text
de_de: Vertikaler Text
es_es: Texto vertical
fr_fr: Texte vertical
ko_kr: 텍스트 세로쓰기
pt_pt: Texto vertical
zh_cn: 文本竖排
zh_tw: 文字縱書

# Scrollボタン
source: Scroll button
de_de: Scroll-Schaltfläche
es_es: Botón de desplazamiento
fr_fr: Bouton de défilement
ko_kr: 스크롤 버튼
pt_pt: Botão de rolagem
zh_cn: 滚动按钮
zh_tw: 滾動按鈕

# 線
source: Line
de_de: Linie
es_es: Línea
fr_fr: Ligne
ko_kr: 선
pt_pt: Linha
zh_cn: 线条
zh_tw: 線條

# 矢印
source: Arrow
de_de: Pfeil
es_es: Flecha
fr_fr: Flèche
ko_kr: 화살표
pt_pt: Seta
zh_cn: 箭头
zh_tw: 箭頭

# 波線
source: Wavy line
de_de: Wellenlinie
es_es: Línea ondulada
fr_fr: Ligne ondulée
ko_kr: 물결선
pt_pt: Linha ondulada
zh_cn: 波浪线
zh_tw: 波浪線

# スライドオプション
source: Slide options
de_de: Slide-Optionen
es_es: Opciones de diapositiva
fr_fr: Options de diaporama
ko_kr: 슬라이드 옵션
pt_pt: Opções de slide
zh_cn: 幻灯片选项
zh_tw: 幻燈片選項

# スライド切り替え
source: Slide transition
de_de: Slide-Wechsel
es_es: Cambio de diapositiva
fr_fr: Transition de diaporama
ko_kr: 슬라이드 전환
pt_pt: Troca de slide
zh_cn: 幻灯片切换
zh_tw: 幻燈片切換

# フェード
source: Fade
de_de: Überblenden
es_es: Desvanecer
fr_fr: Fondu
ko_kr: 페이드
pt_pt: Desvanecer
zh_cn: 淡入淡出
zh_tw: 淡入淡出

# 横
source: Horizontal
ko_kr: 가로
zh_cn: 横向
zh_tw: 橫向

# 縦
source: Vertical
de_de: Vertikal
ko_kr: 세로
zh_cn: 纵向
zh_tw: 縱向

# 横分割
source: Horizontal split
de_de: Horizontal geteilt
es_es: División horizontal
fr_fr: Division horizontale
ko_kr: 가로 분할
pt_pt: Divisão horizontal
zh_cn: 横向分割
zh_tw: 橫向分割

# 縦分割
source: Vertical split
de_de: Vertikal geteilt
es_es: División vertical
fr_fr: Division verticale
ko_kr: 세로 분할
pt_pt: Divisão vertical
zh_cn: 纵向分割
zh_tw: 縱向分割

# スライド中のズーム
source: Zoom during slide
de_de: Zoom während des Slides
es_es: Zoom durante la diapositiva
fr_fr: Zoom pendant le diaporama
ko_kr: 슬라이드 중 줌
pt_pt: Zoom durante o slide
zh_cn: 幻灯片中的缩放
zh_tw: 幻燈片中的縮放

# イン
source: In
de_de: Ein
es_es: Acercar
fr_fr: Zoom avant
ko_kr: 인
pt_pt: Aproximar
zh_cn: 放大
zh_tw: 放大

# アウト
source: Out
de_de: Aus
es_es: Alejar
fr_fr: Zoom arrière
ko_kr: 아웃
pt_pt: Afastar
zh_cn: 缩小
zh_tw: 縮小

# フィルター
source: Filter
es_es: Filtro
fr_fr: Filtre
ko_kr: 필터
pt_pt: Filtro
zh_cn: 滤镜
zh_tw: 濾鏡

# ドット黒
source: Black dots
de_de: Schwarze Punkte
es_es: Puntos negros
fr_fr: Points noirs
ko_kr: 검은 점
pt_pt: Pontos pretos
zh_cn: 黑点
zh_tw: 黑點

# ドット白
source: White dots
de_de: Weiße Punkte
es_es: Puntos blancos
fr_fr: Points blancs
ko_kr: 흰 점
pt_pt: Pontos brancos
zh_cn: 白点
zh_tw: 白點

# 走査線横
source: Horizontal scan lines
de_de: Horizontale Scanlinien
es_es: Líneas de escaneo horizontales
fr_fr: Lignes de balayage horizontales
ko_kr: 가로 주사선
pt_pt: Linhas de varredura horizontais
zh_cn: 横向扫描线
zh_tw: 橫向掃描線

# オーバーレイ
source: Overlay
es_es: Superposición
fr_fr: Superposition
ko_kr: 오버레이
pt_pt: Sobreposição
zh_cn: 覆盖层
zh_tw: 覆蓋層

# メインビジュアルに被せるカラーレイヤー
source: Color layer over main visual
de_de: Farbige Ebene über dem Hauptbild
es_es: Capa de color sobre el visual principal
fr_fr: Calque de couleur superposé au visuel principal
ko_kr: 메인 비주얼에 덮는 컬러 레이어
pt_pt: Camada de cor sobre o visual principal
zh_cn: 覆盖在主视觉上的彩色图层
zh_tw: 覆蓋在主視覺上的顏色層

# 不透明度(opacity値0～50%)
source: Opacity (0-50%)
de_de: Deckkraft (Opacity-Wert 0-50%)
es_es: Opacidad (valor de 0 a 50%)
fr_fr: Opacité (valeur d'opacité 0 à 50%)
ko_kr: 불투명도(opacity 값 0~50%)
pt_pt: Opacidade (valor de 0 a 50%)
zh_cn: 不透明度（opacity值0～50%）
zh_tw: 不透明度（opacity值0～50%）

# 過去の投稿
source: Older posts
de_de: Ältere Beiträge
es_es: Publicaciones anteriores
fr_fr: Articles précédents
ko_kr: 이전 글
pt_pt: Postagens anteriores
zh_cn: 过去的文章
zh_tw: 過去的文章

# 新しい投稿
source: Newer posts
de_de: Neuere Beiträge
es_es: Nuevas publicaciones
fr_fr: Nouveaux articles
ko_kr: 새 글
pt_pt: Novas postagens
zh_cn: 新的文章
zh_tw: 新文章

# スクロールできます→
source: You can scroll →
de_de: Kann gescrollt werden →
es_es: Se puede desplazar →
fr_fr: Vous pouvez faire défiler →
ko_kr: 스크롤 할 수 있습니다→
pt_pt: Pode rolar →
zh_cn: 可以滚动→
zh_tw: 可以滾動→

# お勧め
source: Recommended
de_de: Empfohlen
es_es: Recomendado
fr_fr: Recommandé
ko_kr: 추천
pt_pt: Recomendado
zh_cn: 推荐
zh_tw: 推薦

# 更新記事
source: Updated articles
de_de: Aktualisierte Artikel
es_es: Artículos actualizados
fr_fr: Articles mis à jour
ko_kr: 업데이트된 글
pt_pt: Artigos atualizados
zh_cn: 更新文章
zh_tw: 更新文章

# 本日読まれている記事
source: Articles read today
de_de: Heute gelesene Artikel
es_es: Artículos leídos hoy
fr_fr: Articles lus aujourd'hui
ko_kr: 오늘 읽힌 글
pt_pt: Artigos lidos hoje
zh_cn: 今天阅读的文章
zh_tw: 今天閱讀的文章

source: bbPress - Create Topic
de_de: bbPress - Thema erstellen
es_es: bbPress - Crear tema
fr_fr: bbPress - Créer un sujet
pt_pt: bbPress - Criar Tópico
zh_tw: bbPress - 創建話題

source: bbPress - Forums (Index)
de_de: bbPress - Foren (Index)
es_es: bbPress - Foros (Índice)
pt_pt: bbPress - Fóruns (Índice)
zh_tw: bbPress - 論壇（索引）

# WLWで編集
source: Edit by WLW
de_de: Mit WLW bearbeiten
es_es: Editar con WLW
fr_fr: Modifier par WLW
ko_kr: WLW로 편집
pt_pt: Editar por WLW
zh_cn: 用WLW编辑
zh_tw: 通過WLW編輯

# AMPページへ
source: To AMP
de_de: Zur AMP-Seite
es_es: Ir a la página AMP
fr_fr: Vers la page AMP
ko_kr: AMP 페이지로
pt_pt: Para a página AMP
zh_cn: 前往AMP页面
zh_tw: 轉到AMP頁面

# SEOチェキ
source: SEO Check
es_es: Verificación SEO
fr_fr: Vérification SEO
ko_kr: SEO 체크
pt_pt: Verificação de SEO
zh_cn: SEO检查
zh_tw: SEO檢查

# ツイート検索
source: Search tweets
de_de: Tweets durchsuchen
es_es: Buscar tweets
fr_fr: Rechercher des tweets
ko_kr: 트윗 검색
pt_pt: Pesquisar tweets
zh_cn: 推文搜索
zh_tw: 搜尋推文

# 本日:
source: Today:
de_de: Heute:
es_es: Hoy:
fr_fr: Aujourd'hui :
ko_kr: 오늘:
pt_pt: Hoje:
zh_cn: 今日：
zh_tw: 今天:

# 週:
source: Week:
de_de: Woche:
es_es: Semana:
fr_fr: Semaine :
ko_kr: 주:
pt_pt: Semana:
zh_cn: 周：
zh_tw: 本週:

# 月:
source: Month:
de_de: Monat:
es_es: Mes:
fr_fr: Mois :
ko_kr: 월:
pt_pt: Mês:
zh_cn: 月：
zh_tw: 本月:

# 全体:
source: All:
de_de: Insgesamt:
es_es: Total:
fr_fr: Total :
ko_kr: 전체:
pt_pt: Total:
zh_cn: 全部：
zh_tw: 全部:

# Jetpackの統計
source: Jetpack statistics
de_de: Jetpack-Statistiken
es_es: Estadísticas de Jetpack
fr_fr: Statistiques Jetpack
ko_kr: Jetpack 통계
pt_pt: Estatísticas do Jetpack
zh_cn: Jetpack统计
zh_tw: Jetpack統計

# トップへ戻る
source: Back to top
de_de: Zurück nach oben
es_es: Volver arriba
fr_fr: Retour en haut
ko_kr: 상단으로
pt_pt: Voltar ao topo
zh_cn: 返回顶部
zh_tw: 返回頂部

# この記事は<span class="bold">約%s分</span>で読めます。
source: This article can be read in <span class="bold">about %s</span> minutes.
de_de: Dieser Artikel kann in <span class="bold">etwa %s Minuten</span> gelesen werden.
es_es: Este artículo se puede leer en <span class="bold">aproximadamente %s minutos</span>.
fr_fr: Cet article peut être lu en <span class="bold">environ %s</span> minutes.
ko_kr: 이 글은 읽는데 약 <span class="bold">%s분</span>이 걸립니다.
pt_pt: Este artigo pode ser lido em <span class="bold">aproximadamente %s minutos</span>.
zh_cn: 这篇文章大约需要<span class="bold">%s分钟</span>阅读。
zh_tw: 本文閱讀時間約為<span class="bold">%s分鐘</span>。

# ラベルなし
source: No label
de_de: Kein Label
es_es: Sin etiqueta
fr_fr: Sans étiquette
ko_kr: 라벨 없음
pt_pt: Sem etiqueta
zh_cn: 无标签
zh_tw: 無標籤

# 通常ページへ
source: To the usual page
de_de: Zur normalen Seite
es_es: Ir a la página habitual
fr_fr: Vers la page habituelle
ko_kr: 일반 페이지로
pt_pt: Para a página usual
zh_cn: 前往普通页面
zh_tw: 轉到普通頁面

# フォロー
source: Follow
de_de: Folgen
es_es: Seguir
fr_fr: Suivre
ko_kr: 팔로우
pt_pt: Seguir
zh_cn: 关注
zh_tw: 跟隨

# @%sさんをフォロー
source: Follow @%s.
de_de: Folge @%s.
es_es: Seguir a @%s
fr_fr: Suivre @%s.
ko_kr: @%s 팔로우하기
pt_pt: Seguir @%s.
zh_cn: 关注@%s
zh_tw: 跟隨@%s。

# 友だち追加
source: Add friends
de_de: Freunde hinzufügen
es_es: Agregar amigo
fr_fr: Ajouter des amis
ko_kr: 친구 추가
pt_pt: Adicionar amigo
zh_cn: 添加好友
zh_tw: 添加好友

# フォントプレビュー
source: Font preview
de_de: Schriftarten-Vorschau
es_es: Vista previa de fuente
fr_fr: Aperçu des polices
ko_kr: 폰트 미리보기
pt_pt: Pré-visualização de fonte
zh_cn: 字体预览
zh_tw: 字體預覽

source: I am a cat. As yet I have no name. I’ve no idea where I was born. All I remember is that I was miaowing in a dampish dark place when, for the first time, I saw a human being.
de_de: Ich bin eine Katze. Ich habe noch keinen Namen. Ich weiß nicht, wo ich geboren wurde. Ich erinnere mich nur, dass ich in einem dunklen, feuchten Ort miaute, als ich zum ersten Mal einen Menschen sah.
es_es: Soy un gato. Aún no tengo nombre. No tengo idea de dónde nací. Lo único que recuerdo es que estaba maullando en un lugar oscuro y húmedo cuando, por primera vez, vi a un ser humano.
fr_fr: Je suis un chat. Je n'ai pas encore de nom. Je ne sais pas du tout où je suis né. Tout ce dont je me souviens, c'est que je miaulais dans un endroit sombre et humide lorsque, pour la première fois, j'ai vu un être humain.
ko_kr: 나는 고양이다. 이름은 아직 없다. 어디서 태어났는지 도무지 짐작이 가지 않는다. 아무튼 어두컴컴하고 축축한 데서 야옹야옹 울고 있었던 것만은 분명히 기억한다.
pt_pt: Eu sou um gato. Ainda não tenho nome. Não faço ideia de onde nasci. Tudo o que me lembro é que estava miando em um lugar escuro e úmido quando, pela primeira vez, vi um ser humano.
zh_cn: 我是一只猫。还没有名字。不知道在哪里出生的。只是记得在一个阴暗潮湿的地方喵喵叫。我在这里第一次见到了所谓的人类。
zh_tw: 吾輩是貓，名字尚未有。不知道自己出生在哪裡，只記得曾經在一個陰暗潮濕的地方喵喵叫，這裡是我第一次見到人類。

# 現在の太さ：
source: Current weight:
de_de: Aktuelle Stärke:
es_es: Grosor actual:
fr_fr: Épaisseur actuelle :
ko_kr: 현재 두께:
pt_pt: Espessura atual:
zh_cn: 当前粗细：
zh_tw: 當前粗細：

# 「文字の太さ」変更でフォントに合った太さに調整しよう。
source: Let's adjust the weight to match the font by changing the "Weight of text".
de_de: Passen Sie die Stärke an die Schriftart an, indem Sie die "Textstärke" ändern.
es_es: Ajusta el grosor para que coincida con la fuente cambiando el "grosor del texto".
fr_fr: Ajustons l'épaisseur pour l'adapter à la police en modifiant "l'épaisseur du texte".
ko_kr: 글자 두께 변경으로 폰트에 맞은 굵기를 조정합니다.
pt_pt: Ajuste a espessura para corresponder à fonte, alterando a "Espessura do texto".
zh_cn: 通过更改“字体粗细”来调整合适的字体粗细。
zh_tw: 通過更改「文字的粗細」來調整字體的粗細以適合。

# 太さ見本：
source: Weight sample:
de_de: Stärke-Beispiel:
es_es: Muestra de grosor:
fr_fr: Exemple d'épaisseur :
ko_kr: 두께 견본:
pt_pt: Amostra de espessura:
zh_cn: 粗细样本：
zh_tw: 粗細範例：

# 利用可：
source: Available:
de_de: Verfügbar:
es_es: Disponible:
fr_fr: Disponible :
ko_kr: 사용 가능:
pt_pt: Disponível:
zh_cn: 可用：
zh_tw: 可用：

# （WEBフォント）
source: (Web font)
de_de: (Web-Schriftart)
es_es: (Fuente web)
fr_fr: (Police web)
ko_kr: (Web 폰트)
zh_cn: （WEB字体）
zh_tw: （網頁字體）

# タイトルとURLをコピーしました
source: Copied title and URL
de_de: Titel und URL kopiert
es_es: Título y URL copiados
fr_fr: Titre et URL copiés
ko_kr: 제목과 URL을 복사했습니다
pt_pt: Título e URL copiados
zh_cn: 标题和URL已复制
zh_tw: 標題和URL已復制

# 投稿が見つかりませんでした。
source: Posts could not be found.
de_de: Beiträge konnten nicht gefunden werden.
es_es: No se encontraron publicaciones.
fr_fr: Les publications n'ont pas été trouvées.
ko_kr: 글을 찾을 수 없습니다.
pt_pt: Postagens não encontradas.
zh_cn: 未找到帖子。
zh_tw: 未找到文章。

# シェア
source: Share
de_de: Teilen
es_es: Compartir
fr_fr: Partager
ko_kr: 공유
pt_pt: Compartilhar
zh_cn: 分享
zh_tw: 分享

# 目次へ
source: To the table of contents
de_de: Zum Inhaltsverzeichnis
es_es: Ir a la tabla de contenido
fr_fr: Vers la table des matières
ko_kr: 목차로
pt_pt: Para o índice
zh_cn: 前往目录
zh_tw: 轉到目錄

# 関連記事は見つかりませんでした。
source: Could not find related articles.
de_de: Verwandte Artikel konnten nicht gefunden werden.
es_es: No se encontraron artículos relacionados.
fr_fr: Aucun article connexe trouvé.
ko_kr: 관련글을 찾지 못했습니다
pt_pt: Não foram encontrados artigos relacionados.
zh_cn: 未找到相关文章。
zh_tw: 未找到相關文章。

# 著者サイト
source: Author website
de_de: Autorenseite
es_es: Sitio del autor
fr_fr: Site de l'auteur
ko_kr: 작성자 웹사이트
pt_pt: Site do autor
zh_cn: 作者网站
zh_tw: 作者網站

# 著作サイトをチェック
source: Check out author site
de_de: Autorenseite überprüfen
es_es: Consultar el sitio del autor
fr_fr: Consulter le site de l'auteur
ko_kr: 저작 사이트 확인
pt_pt: Confira o site do autor
zh_cn: 查看作者网站
zh_tw: 查看作者網站

# Google＋をフォロー
source: Follow Google+
de_de: Google+ folgen
es_es: Seguir Google+
fr_fr: Suivre sur Google+
ko_kr: Google+ 팔로우
pt_pt: Seguir Google+
zh_cn: 关注Google+
zh_tw: 跟隨 Google+

# feedlyで更新情報を購読
source: Subscribe to feedly
de_de: Aktualisierungen auf feedly abonnieren
es_es: Suscribirse a actualizaciones en feedly
fr_fr: S'abonner aux mises à jour sur feedly
ko_kr: feedly로 새 글 구독
pt_pt: Assinar atualizações no Feedly
zh_cn: 通过feedly订阅更新信息
zh_tw: 訂閱feedly的更新

# RSSで更新情報を購読
source: Subscribe updates by RSS
de_de: Updates per RSS abonnieren
es_es: Suscribirse a actualizaciones por RSS
fr_fr: S'abonner aux mises à jour par RSS
ko_kr: RSS에서 업데이트 구독
pt_pt: Assinar atualizações via RSS
zh_cn: 通过RSS订阅更新信息
zh_tw: 訂閱RSS更新

# Xでシェア
source: Share on X
de_de: Auf X teilen
es_es: Compartir en X
fr_fr: Partager sur X
ko_kr: X에 공유
pt_pt: Compartilhar no X
zh_cn: 在X上分享
zh_tw: 在X上分享

# Mastodonでシェア
source: Share on Mastodon
de_de: Auf Mastodon teilen
es_es: Compartir en Mastodon
fr_fr: Partager sur Mastodon
ko_kr: Mastodon에 공유
pt_pt: Compartilhar no Mastodon
zh_cn: 在Mastodon上分享
zh_tw: 在Mastodon上分享

# Blueskyでシェア
source: Share on Bluesky
de_de: Auf Bluesky teilen
es_es: Compartir en Bluesky
fr_fr: Partager sur Bluesky
ko_kr: Bluesky에 공유
pt_pt: Compartilhar no Bluesky
zh_cn: 在Bluesky上分享
zh_tw: 在Bluesky上分享

# Misskeyでシェア
source: Share on Misskey
de_de: Auf Misskey teilen
es_es: Compartir en Misskey
fr_fr: Partager sur Misskey
ko_kr: Misskey에 공유
pt_pt: Compartilhar no Misskey
zh_cn: 在Misskey上分享
zh_tw: 在Misskey上分享

# Facebookでシェア
source: Share on Facebook
de_de: Auf Facebook teilen
es_es: Compartir en Facebook
fr_fr: Partager sur Facebook
ko_kr: 페이스북에 공유
pt_pt: Compartilhar no Facebook
zh_cn: 在Facebook上分享
zh_tw: 在Facebook上分享

# はてブでブックマーク
source: Bookmark on Hatebu
de_de: Auf Hatena Bookmark speichern
es_es: Guardar en Hatena Bookmark
fr_fr: Mettre en signet sur Hatena Bookmark
ko_kr: 하테나 북마크에 북마크하기
pt_pt: Salvar no Hatena Bookmark
zh_cn: 在Hatena Bookmark上收藏
zh_tw: 在Hatena Bookmark上書籤

# Pocketに保存
source: Save to Pocket
de_de: In Pocket speichern
es_es: Guardar en Pocket
fr_fr: Enregistrer dans Pocket
ko_kr: Pocket에 저장
pt_pt: Salvar no Pocket
zh_cn: 保存到Pocket
zh_tw: 儲存到 Pocket

# LINEでシェア
source: Share on LINE
de_de: Auf LINE teilen
es_es: Compartir en LINE
fr_fr: Partager sur LINE
ko_kr: 라인에 공유
pt_pt: Compartilhar no LINE
zh_cn: 在LINE上分享
zh_tw: 在LINE上分享

# Pinterestでシェア
source: Share on Pinterest
de_de: Auf Pinterest teilen
es_es: Compartir en Pinterest
fr_fr: Partager sur Pinterest
ko_kr: 핀터레스트에 공유
pt_pt: Compartilhar no Pinterest
zh_cn: 在Pinterest上分享
zh_tw: 在Pinterest上分享

# LinkedInでシェア
source: Share on LinkedIn
de_de: Auf LinkedIn teilen
es_es: Compartir en LinkedIn
fr_fr: Partager sur LinkedIn
ko_kr: 링크드인에 공유
pt_pt: Compartilhar no LinkedIn
zh_cn: 在LinkedIn上分享
zh_tw: 在LinkedIn上分享

# タイトルとURLをコピーする
source: Copy the title and URL
de_de: Titel und URL kopieren
es_es: Copiar el título y la URL
fr_fr: Copier le titre et l'URL
ko_kr: 제목 및 URL 복사
pt_pt: Copiar o título e o URL
zh_cn: 复制标题和URL
zh_tw: 復制標題和URL

# コピー
source: Copy
de_de: Kopieren
es_es: Copiar
fr_fr: Copier
ko_kr: 복사
pt_pt: Copiar
zh_cn: 复制
zh_tw: 復制

# コメントする
source: Comment
de_de: Kommentieren
es_es: Comentar
fr_fr: Commenter
ko_kr: 댓글 남기기
pt_pt: Comentar
zh_cn: 发表评论
zh_tw: 留言

# 実線
source: Solid line
de_de: Durchgezogene Linie
es_es: Línea continua
fr_fr: Ligne continue
ko_kr: 실선
pt_pt: Linha sólida
zh_cn: 实线
zh_tw: 實線

# 二重線
source: Double lines
de_de: Doppellinie
es_es: Líneas dobles
fr_fr: Lignes doubles
ko_kr: 이중선
pt_pt: Linhas duplas
zh_cn: 双线
zh_tw: 雙線

# 破線
source: Dashed line
de_de: Gestrichelte Linie
es_es: Línea discontinua
fr_fr: Ligne pointillée
ko_kr: 파선
pt_pt: Linhas tracejadas
zh_cn: 虚线
zh_tw: 虛線

# 点線
source: Dotted line
de_de: Gepunktete Linie
es_es: Línea de puntos
fr_fr: Ligne en pointillés
ko_kr: 점선
pt_pt: Linhas pontilhadas
zh_cn: 点线
zh_tw: 點線

# 薄太
source: Thin and thick
de_de: Dünn und dick
es_es: Delgado y grueso
fr_fr: Fin et épais
ko_kr: 넓은선
pt_pt: Fino e grosso
zh_cn: 细粗线
zh_tw: 細粗

# 微凸
source: Slight convex
de_de: Leicht konvex
es_es: Ligeramente convexo
fr_fr: Légèrement convexe
ko_kr: 입체
pt_pt: Ligeiramente convexo
zh_cn: 微凸线
zh_tw: 微凸
