Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

source: Display the <a href="https://search.google.com/test/rich-results?hl=ja" target="_blank" rel="noopener">Rich Results Test Tool</a> link.
de_de: Anzeigen des Links zum <a href="https://search.google.com/test/rich-results?hl=ja" target="_blank" rel="noopener">Strukturierte-Daten-Testtool</a>.
es_es: Mostrar enlace de verificación <a href="https://search.google.com/test/rich-results?hl=ja" target="_blank" rel="noopener">Verificador de datos estructurados</a>.
fr_fr: Afficher le lien <a href="https://search.google.com/test/rich-results?hl=ja" target="_blank" rel="noopener">outil de test des données structurées</a>.
ko_kr: <a href="https://search.google.com/test/rich-results?hl=ja" target="_blank" rel="noopener">리치 결과 테스트 도구</a> 링크 표시.
pt_pt: Exibir o link da ferramenta de verificação de dados estruturados <a href="https://search.google.com/test/rich-results?hl=ja" target="_blank" rel="noopener">Structured Data Testing Tool</a>.
zh_cn: 显示链接以在<a href="https://search.google.com/test/rich-results?hl=ja" target="_blank" rel="noopener">豐富結果測試工具</a>中检查。
zh_tw: 顯示<a href="https://search.google.com/test/rich-results" target="_blank" rel="noopener">複合式搜尋結果測試工具</a>的連結。

# HTML5チェックを表示する
source: Display HTML5 check
de_de: HTML5-Check anzeigen
es_es: Mostrar verificación de HTML5
fr_fr: Afficher la vérification HTML5
ko_kr: HTML5 검사 표시
pt_pt: Exibir verificação de HTML5
zh_cn: 显示HTML5检查
zh_tw: 顯示 HTML5 檢查

source: Displays the <a href="https://validator.w3.org/nu/" target="_blank" rel="noopener">Nu Html Checker</a> link.
de_de: Anzeigen des Links zum <a href="https://validator.w3.org/nu/" target="_blank" rel="noopener">Nu Html Checker</a>.
es_es: Mostrar enlace de verificación <a href="https://validator.w3.org/nu/" target="_blank" rel="noopener">Nu Html Checker</a>.
fr_fr: Afficher le lien <a href="https://validator.w3.org/nu/" target="_blank" rel="noopener">Nu Html Checker</a>.
ko_kr: <a href="https://validator.w3.org/nu/" target="_blank" rel="noopener">Nu Html Checker</a> 링크 표시.
pt_pt: Exibir o link do Nu Html Checker <a href="https://validator.w3.org/nu/" target="_blank" rel="noopener">Nu Html Checker</a>.
zh_cn: 显示链接以在<a href="https://validator.w3.org/nu/" target="_blank" rel="noopener">Nu Html Checker</a>中检查。
zh_tw: 顯示 <a href="https://validator.w3.org/nu/" target="_blank" rel="noopener">Nu Html Checker</a> 連結。

# SEOチェキを表示する
source: Display SEO Cheki
de_de: SEO Cheki anzeigen
es_es: Mostrar SEO Cheki
fr_fr: Afficher SEO Cheki
ko_kr: SEO 체커 표시
pt_pt: Exibir SEO Cheki
zh_cn: 显示SEO检查
zh_tw: 顯示 SEO 檢查

source: Displays the <a href="http://seocheki.net/" target="_blank" rel="noopener">SEO Check! Free SEO tools</a> link.
de_de: Anzeigen des Links zu <a href="http://seocheki.net/" target="_blank" rel="noopener">SEO Cheki! Kostenlose SEO-Tools</a>.
es_es: Mostrar enlace de <a href="http://seocheki.net/" target="_blank" rel="noopener">SEO Cheki! Herramientas SEO gratuitas</a>.
fr_fr: Afficher le lien <a href="http://seocheki.net/" target="_blank" rel="noopener">SEO Cheki ! Outils SEO gratuits</a>.
ko_kr: <a href="http://seocheki.net/" target="_blank" rel="noopener">SEO Check! 무료로 사용할 수 있는 SEO 툴</a> 링크 표시.
pt_pt: Exibir o link <a href="http://seocheki.net/" target="_blank" rel="noopener">SEO Cheki! Ferramenta SEO gratuita</a>.
zh_cn: 显示链接以在<a href="http://seocheki.net/" target="_blank" rel="noopener">SEO检查! 免费SEO工具</a>中检查。
zh_tw: 顯示 <a href="http://seocheki.net/" target="_blank" rel="noopener">SEO 檢查! 免費 SEO 工具</a>連結。

# ツイート検索を表示する
source: Display tweet search
de_de: Tweet-Suche anzeigen
es_es: Mostrar búsqueda de tweets
fr_fr: Afficher la recherche de tweets
ko_kr: 트윗 검색을 표시합니다
pt_pt: Exibir a pesquisa de tweets
zh_cn: 显示推文搜索
zh_tw: 顯示推文搜尋

# 投稿・固定ページ・インデックスページに対するツイート検索リンクの表示。
source: Display tweet search links for posts, pages, and index pages.
de_de: Anzeigen eines Tweet-Suchlinks für Beiträge, Seiten und Indexseiten.
es_es: Visualización de enlaces de búsqueda de tweets para entradas, páginas fijas y la página de índice.
fr_fr: Affichage d'un lien de recherche de tweets pour les articles, les pages fixes et les pages d'index.
ko_kr: 게시물·고정 페이지·인덱스 페이지에 대한 트윗 검색 링크를 표시합니다.
pt_pt: Exibir links de pesquisa de tweets para posts, páginas fixas e páginas de índice.
zh_cn: 显示针对投稿、固定页面和索引页面的推文搜索链接。
zh_tw: 顯示針對文章・固定頁面・索引頁面的推文搜尋連結。

# レスポンシブツールエリアの表示
source: Display responsive tool area
de_de: Anzeige des Responsive-Tool-Bereichs
es_es: Mostrar área de herramientas responsive
fr_fr: Afficher la zone des outils de réactivité
ko_kr: 반응 도구 영역을 표시합니다.
pt_pt: Exibir área de ferramentas responsivas
zh_cn: 显示响应式工具区域
zh_tw: 顯示響應式工具區域

# レスポンシブチェックツールエリアを表示する
source: Display the responsive check tools area
de_de: Responsive-Check-Tools anzeigen
es_es: Mostrar el área de herramientas de verificación responsiva
fr_fr: Afficher la zone de l'outil de vérification responsive
ko_kr: 반응형 확인 도구 영역을 표시합니다
pt_pt: Exibir a área da ferramenta de verificação responsiva
zh_cn: 显示响应式检查工具区域
zh_tw: 顯示響應式檢查工具區域

# レスポンシブ表示状態を効率的にチェックできるツールエリアの表示を切り替えます。
source: Toggle display of the tool area where you can efficiently check the responsive display state.
de_de: Umschalten der Anzeige des Werkzeugbereichs, in dem der Responsive-Zustand effizient überprüft werden kann.
es_es: Alternar la visualización del área de herramientas donde puede verificar de manera eficiente el estado de visualización responsive.
fr_fr: Basculer l'affichage de la zone d'outils où vous pouvez vérifier efficacement l'état de l'affichage réactif.
ko_kr: 반응 표시 상태를 효율적으로 체크할 수 있는 도구 영역의 표시여부를 지정합니다.
pt_pt: Alternar a exibição da área de ferramentas onde você pode verificar de forma eficiente o estado de exibição responsiva.
zh_cn: 切换显示响应式显示状态检查工具区域的功能。
zh_tw: 切換工具區域顯示，您可以有效地檢查響應顯示狀態。

# Responsinatorチェックを表示する
source: Display Responsinator check
de_de: Responsinator-Check anzeigen
es_es: Mostrar verificación de Responsinator
fr_fr: Afficher la vérification Responsinator
ko_kr: Responsinator 체크 표시
pt_pt: Exibir verificação do Responsinator
zh_cn: 显示Responsinator检查
zh_tw: 顯示 Responsinator 檢查

source: Displays the check link of the <a href="https://www.responsinator.com/" target="_blank" rel="noopener">Responsinator</a>
de_de: Anzeigen des Links zum <a href="https://www.responsinator.com/" target="_blank" rel="noopener">Responsinator</a>-Check.
es_es: Mostrar enlace de verificación <a href="https://www.responsinator.com/" target="_blank" rel="noopener">Responsinator</a>.
fr_fr: Affiche le lien de vérification pour <a href="http://www.responsinator.com/" target="_blank" rel="noopener">Responsinator</a>
ko_kr: <a href="http://www.responsinator.com/" target="_blank" rel="noopener">Responsinator</a>체크용 링크 표시.
pt_pt: Exibir o link do Responsinator para verificação <a href="http://www.responsinator.com/" target="_blank" rel="noopener">Responsinator</a>.
zh_cn: 显示链接以在<a href="http://www.responsinator.com/" target="_blank" rel="noopener">Responsinator</a>中检查。
zh_tw: 顯示<a href="https://www.responsinator.com/" target="_blank" rel="noopener">Responsinator</a>檢查連結。

# Sizzyチェックを表示する
source: Display Sizzy check
de_de: Sizzy-Check anzeigen
es_es: Mostrar verificación de Sizzy
fr_fr: Afficher la vérification de Sizzy
ko_kr: Sizzy 체크 표시
pt_pt: Exibir verificação do Sizzy
zh_cn: 显示Sizzy检查
zh_tw: 顯示 Sizzy 檢查

# <a href="https://sizzy.co/" target="_blank" rel="noopener">Sizzy</a>チェック用リンクの表示。
source: Displays the link for the <a href="https://sizzy.co/" target="_blank" rel="noopener">Sizzy</a> check.
de_de: Anzeigen des Links zum <a href="https://sizzy.co/" target="_blank" rel="noopener">Sizzy</a>-Check.
es_es: Mostrar enlace de verificación <a href="https://sizzy.co/" target="_blank" rel="noopener">Sizzy</a>.
fr_fr: Affiche le lien pour la vérification avec <a href="https://sizzy.co/" target="_blank" rel="noopener">Sizzy</a>
ko_kr: <a href="https://sizzy.co/" target="_blank" rel="noopener">Sizzy</a> 체크 링크 표시.
pt_pt: Exibir o link de verificação do Sizzy <a href="https://sizzy.co/" target="_blank" rel="noopener">Sizzy</a>.
zh_cn: 显示链接以在<a href="https://sizzy.co/" target="_blank" rel="noopener">Sizzy</a>中检查。
zh_tw: 顯示<a href="https://sizzy.co/" target="_blank" rel="noopener">Sizzy</a>檢查連結。

# ScreenResolutionチェックを表示する
source: Display ScreenResolution check
de_de: ScreenResolution-Check anzeigen
es_es: Mostrar verificación de ScreenResolution
fr_fr: Afficher la vérification de ScreenResolution
ko_kr: ScreenResolution 체크 표시
pt_pt: Exibir verificação de ScreenResolution
zh_cn: 显示ScreenResolution检查
zh_tw: 顯示 ScreenResolution 檢查

source: Displays the link for the <a href="http://whatismyscreenresolution.net/multi-screen-test" target="_blank" rel="noopener">WhatIsMyScreenResolution</a> check.
de_de: Anzeigen des Links zum <a href="http://whatismyscreenresolution.net/multi-screen-test" target="_blank" rel="noopener">WhatIsMyScreenResolution</a>-Check.
es_es: Mostrar enlace de verificación <a href="http://whatismyscreenresolution.net/multi-screen-test" target="_blank" rel="noopener">WhatIsMyScreenResolution</a>.
fr_fr: Affiche le lien pour la vérification avec <a href="http://whatismyscreenresolution.net/multi-screen-test" target="_blank" rel="noopener">WhatIsMyScreenResolution</a>
ko_kr: <a href="http://whatismyscreenresolution.net/multi-screen-test" target="_blank" rel="noopener">WhatIsMyScreenResolution</a> 체크용 링크 표시.
pt_pt: Exibir o link de verificação do WhatIsMyScreenResolution <a href="http://whatismyscreenresolution.net/multi-screen-test" target="_blank" rel="noopener">WhatIsMyScreenResolution</a>.
zh_cn: <a href="http://whatismyscreenresolution.net/multi-screen-test" target="_blank" rel="noopener">WhatIsMyScreenResolution</a>チェック用リンクの表示。
zh_tw: 顯示<a href="http://whatismyscreenresolution.net/multi-screen-test" target="_blank" rel="noopener">WhatIsMyScreenResolution</a>檢查連結。

# インデックス設定
source: Index settings
de_de: Indexeinstellungen
es_es: Índice
fr_fr: Paramètres d'indexation
ko_kr: 인덱스 설정
pt_pt: Configurações de índice
zh_cn: 索引設定
zh_tw: 索引設定

# インデックスページのエントリーカードに表示されるPVの設定です。
source: This is the Pv setting displayed on the entry card of the index page.
de_de: Dies sind die Einstellungen für die Seitenaufrufe (PV), die auf den Eintragskarten der Indexseite angezeigt werden.
es_es: Esta es la configuración de las vistas de página (PV) que se muestran en las tarjetas de entrada de la página de índice.
fr_fr: Paramètres des vues de page (PV) affichées sur les cartes d'entrée de la page d'index.
ko_kr: 인덱스 페이지의 엔트리 카드에 표시되는 PV 설정입니다.
pt_pt: Configurações de exibição de PV nos cartões de entrada da página de índice.
zh_cn: 这是设置索引页面条目卡中显示的PV。
zh_tw: 這是索引頁面條目卡片中顯示的PV設定。

# エントリーカード
source: Entry cards
de_de: Eintragskarte
es_es: Tarjeta de entrada
fr_fr: Carte d'entrée
ko_kr: 엔트리 카드
pt_pt: Cartão de entrada
zh_cn: 条目卡片
zh_tw: 條目卡

# エントリーカードのPV表示エリアの設定です。
source: This is the settings for Pv display area of entry card.
de_de: Dies sind die Einstellungen für den Anzeigebereich der Seitenaufrufe (PV) auf der Eintragskarte.
es_es: Configuración del área de visualización de PV en la tarjeta de entrada.
fr_fr: Paramètres de la zone d'affichage des vues de page (PV) sur les cartes d'entrée.
ko_kr: 엔트리 카드의 PV 표시 영역 설정입니다.
pt_pt: Configurações da área de exibição de PV no cartão de entrada.
zh_cn: 这是条目卡PV显示区域的设置。
zh_tw: 這是條目卡片瀏覽次數（PageView）顯示區域的設定。

# インデックスにPV数を表示する
source: Display the PV count in the index
de_de: PV-Anzahl im Index anzeigen
es_es: Mostrar el conteo de PV en el índice
fr_fr: Afficher le nombre de PV dans l'index
ko_kr: 인덱스에 PV 카운트를 표시합니다
pt_pt: Exibir contagem de PV no índice
zh_cn: 在索引中显示PV数
zh_tw: 在索引中顯示瀏覽次數（PageView）

# インデックスページのエントリーカードごとにPV数を表示します。集計方法がJetpackの場合は、初回アクセス時に情報取得に時間がかかります。
source: Displays the PV count for each entry card on the index page. If the aggregation method is Jetpack, it will take a long time to retrieve information on the first access.
de_de: Zeigt die PV-Anzahl für jede Eintragskarte auf der Indexseite an. Wenn die Aggregationsmethode Jetpack ist, dauert das Abrufen von Informationen beim ersten Zugriff lange.
es_es: Muestra el conteo de PV para cada tarjeta de entrada en la página de índice. Si el método de agregación es Jetpack, la obtención de información tomará tiempo en el primer acceso.
fr_fr: Affiche le nombre de PV pour chaque carte d'entrée sur la page d'index. Si la méthode d'agrégation est Jetpack, la récupération des informations peut prendre du temps lors du premier accès.
ko_kr: 인덱스 페이지의 엔트리 카드 마다 PV수를 표시합니다. 집계 방법이 Jetpack인 경우는 첫 번째 액세스 시에 정보 취득에 시간이 걸립니다.
pt_pt: Exibe a contagem de PV para cada cartão de entrada na página do índice. Se o método de agregação for o Jetpack, levará um tempo para recuperar as informações no primeiro acesso.
zh_cn: 在索引页面的每个条目卡片中显示PV数。如果使用Jetpack进行统计，首次访问时获取信息可能会有些延迟。
zh_tw: 在索引頁面中，為每個文章卡片顯示瀏覽次數（PageView）。如果計算方法採用 Jetpack，首次讀取時可能需要較長的時間來獲取資訊。

# アクセス集計方法
source: Access summary method
de_de: Zugriffsstatistikmethode
es_es: Método de resumen de acceso
fr_fr: Méthode de résumé des accès
ko_kr: 액세스 집계 방법
pt_pt: Método de resumo de acesso
zh_cn: 访问统计方法
zh_tw: 訪問統計方法

# ※テーマのアクセス集計が有効になっていません。
source: *Theme access summary is not enabled.
de_de: *Die Zugriffsstatistik des Themes ist nicht aktiviert.
es_es: *El resumen de acceso del tema no está habilitado.
fr_fr: *Le résumé des accès du thème n'est pas activé.
ko_kr: ※테마 액세스 집계를 사용할 수 없습니다.
pt_pt: *O resumo de acesso do tema não está habilitado.
zh_cn: ※主题的访问统计未启用。
zh_tw: * 佈景主題的訪問統計未啟用。

# ※Jetpackの統計機能が有効になっていません。
source: *Statistics feature of Jetpack is not enabled.
de_de: *Die Statistikfunktion von Jetpack ist nicht aktiviert.
es_es: *La función de estadísticas de Jetpack no está habilitada.
fr_fr: *La fonctionnalité de statistiques de Jetpack n'est pas activée.
ko_kr: ※Jetpack의 통계 기능을 사용할 수 없습니다.
pt_pt: *O recurso de estatísticas do Jetpack não está habilitado.
zh_cn: ※Jetpack的统计功能未启用。
zh_tw: * Jetpack的統計功能未啟用。

# テーマ独自
source: Theme original
de_de: Theme-eigene
es_es: Original del tema
fr_fr: Thème original
ko_kr: 오리지널 테마
pt_pt: Tema original
zh_cn: 主题自带
zh_tw: 主題獨有

# 管理者パネルで表示するPVの取得方法を選択します。
source: Select how to get PVs that are displayed in the admin panel.
de_de: Wählen Sie die Methode zum Abrufen von PVs aus, die im Admin-Panel angezeigt werden.
es_es: Seleccione cómo obtener los PV que se muestran en el panel de administración.
fr_fr: Sélectionnez comment obtenir les PV à afficher dans le panneau d'administration.
ko_kr: 관리 패널에 표시되는 PV를 가져오는 방법을 선택합니다.
pt_pt: Selecione como obter os PVs que são exibidos no painel de administração.
zh_cn: 选择在管理员面板中显示的PV的获取方法。
zh_tw: 選擇在管理員面板中顯示的瀏覽次數（PageView）的獲取方式。

# 広告設定
source: Ads settings
de_de: Anzeigeeinstellungen
es_es: Configuración de anuncios
fr_fr: Paramètres de publicité
ko_kr: 광고 설정
pt_pt: Configurações de anúncios
zh_cn: 广告设置
zh_tw: 廣告設定

# 広告全般に関する設定です。アドセンス設定や、ウィジェットの設定も含みます。
source: The settings related to ads in general. This includes the AdSense settings and widget settings.
de_de: Einstellungen zu Anzeigen im Allgemeinen. Dies umfasst auch AdSense- und Widget-Einstellungen.
es_es: Configuración relacionada con los anuncios en general. Esto incluye la configuración de AdSense y widgets.
fr_fr: Paramètres relatifs à la publicité en général. Inclut les paramètres d'AdSense et de widgets.
ko_kr: 광고 전반에 관한 설정입니다. AdSense 설정이나 위젯의 설정도 포함합니다.
pt_pt: Configurações relacionadas a anúncios em geral. Isso inclui as configurações do AdSense e dos widgets.
zh_cn: 这是广告的整体设置，包括AdSense和小部件设置。
zh_tw: 這是有關廣告的一般設定。包括 AdSense 設定和小工具設定。

# 広告の表示
source: Ad display
de_de: Anzeigenanzeige
es_es: Visualización de anuncios
fr_fr: Affichage des publicités
ko_kr: 광고 표시
pt_pt: Exibição de anúncios
zh_cn: 广告显示
zh_tw: 顯示廣告

# 全ての広告を表示する
source: Display all ads
de_de: Alle Anzeigen anzeigen
es_es: Mostrar todos los anuncios
fr_fr: Afficher toutes les publicités
ko_kr: 모든 광고 표시
pt_pt: Exibir todos os anúncios
zh_cn: 显示所有广告
zh_tw: 顯示所有廣告

# アドセンス設定、ウィジェット設定等、全ての広告の表示を切り替えます。
source: Toggle display of all ads, such as the AdSense settings and widget settings.
de_de: Umschalten der Anzeige aller Anzeigen, einschließlich der AdSense- und Widget-Einstellungen.
es_es: Alternar la visualización de todos los anuncios, como la configuración de AdSense y la configuración de widgets.
fr_fr: Basculer l'affichage de toutes les publicités, telles que les paramètres AdSense et les widgets.
ko_kr: AdSense 설정 및 위젯 설정과 같은 모든 광고의 표시 여부를 변경합니다.
pt_pt: Alternar a exibição de todos os anúncios, como as configurações do AdSense e dos widgets.
zh_cn: 切换AdSense设置、小部件设置等所有广告的显示。
zh_tw: 切換所有廣告的顯示，如 AdSense 設定和小工具設定。

# 広告ラベル
source: Ad label
de_de: Anzeigenetikett
es_es: Etiqueta de anuncios
fr_fr: Étiquette de publicité
ko_kr: 광고 라벨
pt_pt: Rótulo de anúncio
zh_cn: 广告标签
zh_tw: 廣告標籤

# 「スポンサーリンク」か「広告」推奨
source: A label such as "Sponsored link" or "Ads" is recommended.
de_de: Ein Etikett wie "Sponsorenlink" oder "Anzeige" wird empfohlen.
es_es: Se recomienda una etiqueta como "Enlace patrocinado" o "Anuncio".
fr_fr: Il est recommandé d'utiliser une étiquette telle que « Lien sponsorisé » ou « Publicité ».
ko_kr: 광고 라벨에는 " 스폰서 링크" 또는 "Ads"와 같은 텍스트를 사용하는 것이 좋습니다.
pt_pt: Um rótulo como "Link patrocinado" ou "Anúncios" é recomendado.
zh_cn: 建议使用“赞助商链接”或“广告”
zh_tw: 推薦使用“贊助商連結”或“廣告”標籤

# 広告上部ラベルに表示されるテキストの入力です。
source: Enter the text to be displayed in the label at the top of ads.
de_de: Geben Sie den Text ein, der auf dem Etikett oben in der Anzeige angezeigt werden soll.
es_es: Ingrese el texto que se mostrará en la etiqueta en la parte superior de los anuncios.
fr_fr: Saisissez le texte à afficher dans l'étiquette en haut des publicités.
ko_kr: 광고 맨 위에 있는 라벨에 표시할 텍스트를 입력합니다.
pt_pt: Insira o texto a ser exibido no rótulo na parte superior dos anúncios.
zh_cn: 输入显示在广告顶部标签的文字。
zh_tw: 輸入顯示在廣告頂部標籤中的文字。

# アドセンス設定
source: AdSense settings
de_de: AdSense-Einstellungen
es_es: Configuración de AdSense
fr_fr: Paramètres AdSense
ko_kr: AdSense 설정
pt_pt: Configurações do AdSense
zh_cn: AdSense设置
zh_tw: AdSense 設定

# アドセンス広告に関する設定です。一応通常広告でも利用できるようにはなっています。
source: The settings related to AdSense ads. The settings can also be used for regular ads.
de_de: Einstellungen zu AdSense-Anzeigen. Die Einstellungen können auch für normale Anzeigen verwendet werden.
es_es: Configuración relacionada con los anuncios de AdSense. Esta configuración también se puede utilizar para anuncios regulares.
fr_fr: Paramètres relatifs aux publicités AdSense. Ils peuvent également être utilisés pour des publicités normales.
ko_kr: AdSense 광고와 관련된 설정입니다. 이 설정은 일반 광고에도 사용할 수 있습니다.
pt_pt: Configurações relacionadas aos anúncios do AdSense. As configurações também podem ser usadas para anúncios regulares.
zh_cn: 这是有关AdSense广告的设置，也可以用于常规广告。
zh_tw: 這是與 AdSense 廣告有關的設定。它也可以用於普通廣告。

# アドセンス広告の表示
source: AdSense display
de_de: AdSense-Anzeige
es_es: Mostrar anuncios de AdSense
fr_fr: Affichage des publicités AdSense
ko_kr: AdSense 광고 표시
pt_pt: Exibição de anúncios do AdSense
zh_cn: 显示AdSense广告
zh_tw: 顯示AdSense廣告

# 全てのアドセンス広告を表示する
source: Display all AdSense ads
de_de: Alle AdSense-Anzeigen anzeigen
es_es: Mostrar todos los anuncios de AdSense
fr_fr: Afficher toutes les publicités AdSense
ko_kr: 모든 AdSense 광고 표시
pt_pt: Exibir todos os anúncios do AdSense
zh_cn: 显示所有AdSense广告
zh_tw: 顯示所有 AdSense 廣告

# 「アドセンス設定」で設定した、アドセンス広告全ての表示を切り替えます。
source: Toggle display of all AdSense ads that have been configured in the AdSense settings.
de_de: Umschalten der Anzeige aller AdSense-Anzeigen, die in den AdSense-Einstellungen konfiguriert wurden.
es_es: Alternar la visualización de todos los anuncios de AdSense que se han configurado en la configuración de AdSense.
fr_fr: Basculer l'affichage de toutes les publicités AdSense configurées dans les paramètres AdSense.
ko_kr: 「AdSense 설정」에서 설정한 AdSense 광고의 모든 표시 여부를 바꿉니다.
pt_pt: Alternar a exibição de todos os anúncios do AdSense qu
zh_cn: 切换在“AdSense设置”中配置的所有AdSense广告的显示。
zh_tw: 切換在「AdSense 設定」中設定的所有 AdSense 廣告的顯示。

# 広告コード
source: Ad code
de_de: Anzeigencode
es_es: Código de anuncio
fr_fr: Code publicitaire
ko_kr: 광고 코드
pt_pt: Código de anúncio
zh_cn: 广告代码
zh_tw: 廣告代碼

# アドセンスのレスポンシブコードを入力
source: Enter your AdSense responsive code
de_de: Geben Sie Ihren AdSense-Responsive-Code ein
es_es: Ingrese su código de AdSense responsivo
fr_fr: Entrez votre code AdSense réactif
ko_kr: 당신의 AdSense 응답 코드를 입력
pt_pt: Insira o código responsivo do AdSense
zh_cn: 输入AdSense的响应式代码
zh_tw: 輸入AdSense響應代碼

source: Enter an AdSense responsive ad code. If the server firewall causes 403 errors to be output when saving, try entering the code without the script tag.
de_de: Geben Sie einen AdSense-Responsive-Anzeigencode ein. Wenn der Server-Firewall beim Speichern 403-Fehler verursacht, versuchen Sie, den Code ohne das Script-Tag einzugeben.
es_es: Ingrese un código de anuncio responsivo de AdSense. Si el firewall del servidor causa errores 403 al guardar, intente ingresar el código sin la etiqueta script.
fr_fr: Entrez un code de publicité réactif AdSense. Si le pare-feu du serveur provoque des erreurs 403 lors de la sauvegarde, essayez d'entrer le code sans la balise script.
ko_kr: AdSense 응답 광고 코드를 입력합니다. 저장할 때 서버 방화벽이 403 오류를 출력하는 경우 script 태그 없이 코드를 입력해보세요.
pt_pt: Insira o código responsivo do anúncio do AdSense. Se o firewall do servidor causar erros 403 ao salvar, tente inserir o código sem a tag de script.
zh_cn: 请在此输入AdSense的响应式广告代码。如果服务器的防火墙导致保存时出现403错误，请尝试删除script标签再输入。
zh_tw: 請輸入 AdSense 響應廣告代碼。如果伺服器防火牆在儲存時導致 403 錯誤，請嘗試刪除 script 標籤後輸入代碼。

# アドセンス表示方式
source: Adsense display method
de_de: Adsense-Anzeigemethode
es_es: Método de visualización de AdSense
fr_fr: Méthode d'affichage AdSense
ko_kr: AdSense 표시 방법
pt_pt: Método de exibição do AdSense
zh_cn: AdSense显示方式
zh_tw: AdSense 顯示方式

# モバイル広告の幅を広くする
source: Widen the width of Mobile Ad
de_de: Erweitern Sie die Breite der mobilen Anzeige
es_es: Ampliar el ancho del anuncio móvil
fr_fr: Élargir la largeur des publicités mobiles
ko_kr: 모바일 광고의 너비 넓히기
pt_pt: Aumentar a largura do anúncio móvel
zh_cn: 扩大移动广告的宽度
zh_tw: 加寬行動裝置廣告的寬度

# モバイルでAdSenseの幅を画面いっぱいにします。
source: Set AdSense width to maximum width of mobile device.
de_de: Stellen Sie die AdSense-Breite auf die maximale Breite des Mobilgeräts ein.
es_es: Establecer el ancho de AdSense al ancho máximo del dispositivo móvil.
fr_fr: Ajuste la largeur d'AdSense à la largeur maximale de l'appareil mobile.
ko_kr: 모바일에서 AdSense의 너비를 화면에 가득 채웁니다.
pt_pt: Definir a largura do AdSense para a largura máxima do dispositivo móvel.
zh_cn: 在移动设备上将AdSense的宽度调整为全屏。
zh_tw: 將 AdSense 的寬度設定為行動裝置的最大寬度。

# AdSenseタグの「data-full-width-responsive」を「true」にします。
source: Set ‘data-full-width-responsive’ tag on AdSense to true
de_de: Setzen Sie das AdSense-Tag „data-full-width-responsive“ auf „true“.
es_es: Establecer la etiqueta "data-full-width-responsive" en AdSense a verdadero.
fr_fr: Définit la balise 'data-full-width-responsive' sur true pour AdSense
ko_kr: AdSense 태그에 data-full-width-responsive를 true로 합니다.
pt_pt: Definir a tag ‘data-full-width-responsive’ no AdSense para true
zh_cn: 将AdSense标签的“data-full-width-responsive”设置为“true”。
zh_tw: 將 AdSense 標籤中的「data-full-width-responsive」設定為「true」。
