Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# 商品画像、もしくはバナーのタグを入力してください。ショートコード入力も可能です。
source: Enter a product image or banner tag. A short code is also valid.
de_de: Geben Sie einen Produktbild- oder Bannertag ein. Ein Shortcode ist ebenfalls gültig.
es_es: Ingrese una imagen del producto o una etiqueta de banner. También es válido un shortcode.
fr_fr: Saisissez une balise d'image de produit ou de bannière. Vous pouvez également saisir un shortcode.
ko_kr: 상품 사진 또는 배너 태그를 입력하세요. 숏 코드도 가능합니다.
pt_pt: Insira uma imagem do produto ou tag de banner. Um shortcode também é válido.
zh_cn: 请输入产品图片或横幅标签。您还可以输入简码。
zh_tw: 請輸入商品圖片或橫幅標籤。短代碼也有效。

# イメージ画像のタグを入力してください。※入力していない場合は表示されません。
source: Enter a tag of the image. *Will not be displayed if left blank.
de_de: Geben Sie einen Tag des Bildes ein. *Wird nicht angezeigt, wenn das Feld leer gelassen wird.
es_es: Ingrese una etiqueta de la imagen. *No se mostrará si lo deja en blanco.
fr_fr: Entrez une balise de l'image. *Ne sera pas affichée si laissée vide.
ko_kr: 이미지 태그를 입력합니다. ※공백으로 두면 표시되지 않습니다.
pt_pt: Digite uma tag da imagem. *Não será exibido se deixado em branco.
zh_cn: 请输入图片标签。※如果未输入，将不显示。
zh_tw: 請輸入圖片的標籤。*如果留空，將不顯示。

# 説明文（※必須）
source: Description (*required)
de_de: Beschreibung (*erforderlich)
es_es: Descripción (*requerido)
fr_fr: Description (*obligatoire)
ko_kr: 설명 (※필수)
pt_pt: Descrição (*obrigatório)
zh_cn: 说明文（※必填）
zh_tw: 說明（*必填）

# 商品等の説明文を入力してください。
source: Enter the description of the product etc.
de_de: Geben Sie die Beschreibung des Produkts usw. ein.
es_es: Ingrese la descripción del producto, etc.
fr_fr: Saisissez la description du produit, etc.
ko_kr: 상품 등의 설명을 입력해주세요.
pt_pt: Digite a descrição do produto, etc.
zh_cn: 请输入商品等的说明文。
zh_tw: 請輸入商品等的說明。

# 紹介文を入力してください。タグ・ショートコード入力も可能です。
source: Enter a product description. A tag or short code is also valid.
de_de: Geben Sie eine Produktbeschreibung ein. Ein Tag oder Shortcode ist ebenfalls gültig.
es_es: Ingrese la descripción del producto. También es válido un shortcode o etiqueta.
fr_fr: Saisissez une description. Vous pouvez également saisir une balise ou un shortcode.
ko_kr: 제품 설명을 입력합니다. 태그 또는 숏 코드도 사용 가능합니다.
pt_pt: Digite uma descrição do produto. Uma tag ou shortcode também é válido.
zh_cn: 请输入介绍文字。也可以输入标签或短代码。
zh_tw: 請輸入商品介紹。標籤或短代碼也有效。

# 詳細ページURL
source: Details page URL
de_de: Details-Seiten-URL
es_es: URL de la página de detalles
fr_fr: URL de la page de détails
ko_kr: 상세 페이지 URL
pt_pt: URL da página de detalhes
zh_cn: 详细页面URL
zh_tw: 詳細頁面網址

# 詳細ページへリンクするためのURLを入力してください。
source: Enter the URL for the link to the details page.
de_de: Geben Sie die URL für den Link zur Detailseite ein.
es_es: Ingrese la URL para el enlace a la página de detalles.
fr_fr: Saisissez l'URL du lien vers la page de détails.
ko_kr: 상세 정보 페이지의 URL을 입력하세요.
pt_pt: Digite a URL para o link para a página de detalhes.
zh_cn: 请输入链接到详细页面的URL。
zh_tw: 請輸入連結到詳細頁面的網址。

# ページURL
source: Page URL
de_de: Seiten-URL
es_es: URL de la página
fr_fr: URL de la page
ko_kr: 페이지 URL
pt_pt: URL da página
zh_cn: 页面URL
zh_tw: 頁面網址

# 公式ページ等のURLを入力してください。「リンクタグ」と双方入力されている場合はこちらが優先されます。
source: Enter the URL of the official page etc. If a link tag is also entered, this item will take precedence.
de_de: Geben Sie die URL der offiziellen Seite usw. ein. Wenn ein Linktag ebenfalls eingegeben ist, hat dieses Element Vorrang.
es_es: Ingrese la URL de la página oficial, etc. Si también se ingresa una etiqueta de enlace, este elemento tendrá prioridad.
fr_fr: Saisissez l'URL de la page officielle, etc. Si une balise de lien est également saisie, cet élément sera prioritaire.
ko_kr: 공식 사이트 등의 URL을 입력하세요. "링크 태그"도 입력하면 이 항목이 우선합니다.
pt_pt: Digite a URL da página oficial, etc. Se uma tag de link também for inserida, este item terá precedência.
zh_cn: 请输入官网等的URL。如果同时输入了“链接标签”，则优先使用此处的URL。
zh_tw: 請輸入官方頁面的網址。如果還輸入了連結標籤，則以此項為主。

# タグで入力
source: Enter a tag
de_de: Tag eingeben
es_es: Ingrese una etiqueta
fr_fr: Saisir une balise
ko_kr: 태그 입력
pt_pt: Digite uma tag
zh_cn: 以标签方式输入
zh_tw: 輸入標籤

# リンクタグ
source: Link tag
es_es: Etiqueta de enlace
fr_fr: Balise de lien
ko_kr: 링크 태그
pt_pt: Tag de link
zh_cn: 链接标签
zh_tw: 連結標籤

# 公式ページ等のリンク（アフィリエイト）タグを入力してください。
source: Enter a link (affiliate) tag for the official page, etc.
de_de: Geben Sie einen Link (Affiliate) Tag für die offizielle Seite usw. ein.
es_es: Ingrese una etiqueta de enlace (afiliado) para la página oficial, etc.
fr_fr: Saisissez une balise de lien (affiliation) pour la page officielle, etc.
ko_kr: 공식 페이지 등에 대한 링크(제휴) 태그를 입력합니다.
pt_pt: Digite uma tag de link (afiliado) para a página oficial, etc.
zh_cn: 请输入官网等的链接（联盟）标签。
zh_tw: 請輸入官方頁面等的連結（聯盟）標籤。

# アフィリエイトタグを直接入力する場合。タグ変更が無効なASP用設定です。ショートコードも入力できます。
source: This is used for entering an affiliate tag directly, because tag changes are invalid for ASP settings. A short code is also valid.
de_de: Dies wird verwendet, um einen Affiliate-Tag direkt einzugeben, da Tag-Änderungen für ASP-Einstellungen ungültig sind. Ein Shortcode ist ebenfalls gültig.
es_es: Esto se utiliza para ingresar una etiqueta de afiliado directamente, porque los cambios de etiqueta son inválidos para la configuración de ASP. También es válido un shortcode.
fr_fr: Pour entrer une balise d'affiliation directement. Les changements de balises sont invalides pour les paramètres ASP. Vous pouvez également saisir un shortcode.
ko_kr: 태그 변경은 ASP 설정에 유효하지 않기 때문에 제휴 태그를 직접 입력할 때 사용됩니다. 숏코드도 유효합니다.
pt_pt: Isso é usado para inserir uma tag de afiliado diretamente, pois as alterações de tag são inválidas para as configurações do ASP. Um shortcode também é válido.
zh_cn: 直接输入联盟标签时使用。此设置用于不允许标签更改的ASP。也可以输入短代码。
zh_tw: 此設定用於直接輸入聯盟標籤，因為標籤更改對 ASP 設定無效。短代碼也有效。

# アイテムを上に移動
source: Move item up
de_de: Element nach oben verschieben
es_es: Mover elemento hacia arriba
fr_fr: Déplacer l'élément vers le haut
ko_kr: 항목을 위로 이동
pt_pt: Mover item para cima
zh_cn: 将项目上移
zh_tw: 向上移動項目

# 詳細ページ
source: Details page
de_de: Detailseite
es_es: Página de detalles
fr_fr: Page de détails
ko_kr: 상세 페이지
pt_pt: Página de detalhes
zh_cn: 详细页面
zh_tw: 詳細頁面

# 公式ページ
source: Official page
de_de: Offizielle Seite
es_es: Página oficial
fr_fr: Page officielle
ko_kr: 공식 페이지
pt_pt: Página oficial
zh_cn: 官网
zh_tw: 官方頁面

# 設定を変更したり不要なものは削除してご利用ください。新しいものは「新規作成」ボタンから追加できます。
source: Change settings and/or delete unnecessary items before use. To add a new one, click "Create new".
de_de: Ändern Sie Einstellungen und/oder löschen Sie unnötige Elemente vor der Verwendung. Um ein neues hinzuzufügen, klicken Sie auf „Neu erstellen“.
es_es: Cambie la configuración y/o elimine los elementos innecesarios antes de usar. Para añadir uno nuevo, haga clic en "Crear nuevo".
fr_fr: Modifiez les paramètres ou supprimez les éléments inutiles avant de les utiliser. Pour en ajouter un nouveau, cliquez sur le bouton "Créer nouveau".
ko_kr: 사용하기 전에 설정을 변경하거나 불필요한 항목을 삭제해 주세요. 새 항목을 추가하려면 "새로 추가"를 클릭합니다.
pt_pt: Altere as configurações e/ou exclua itens desnecessários antes de usar. Para adicionar um novo, clique em "Criar novo".
zh_cn: 请通过更改设置或删除不需要的项目来使用它。可以使用“新建”按钮添加新的。
zh_tw: 請根據需要修改設定或刪除不需要的選項。您可以通過「新增」按鈕新增選項。

# 「ランキング」を作成するには「新規作成」リンクをクリックしてください。
source: To create "Ranking", click the "Create New" link.
de_de: Um „Ranking“ zu erstellen, klicken Sie auf den Link „Neu erstellen“.
es_es: Para crear "Ranking", haga clic en el enlace "Crear nuevo".
fr_fr: Pour créer un "Classement", cliquez sur le lien "Créer nouveau".
ko_kr: 랭킹을 만들기 위해서 "새로 추가" 버튼을 누르세요.
pt_pt: Para criar "Ranking", clique no link "Criar Novo".
zh_cn: 要创建“排行榜”，请点击“新建”链接。
zh_tw: 要創建“排名”，請點擊“新增”連結。

# ランキング一覧
source: Ranking list
de_de: Ranking-Liste
es_es: Lista de rankings
fr_fr: Liste des classements
ko_kr: 랭킹 목록
pt_pt: Lista de rankings
zh_cn: 排行榜列表
zh_tw: 排名列表

# ランキングへが削除されました。
source: The ranking has been deleted.
de_de: Das Ranking wurde gelöscht.
es_es: Se eliminó el ranking.
fr_fr: Le classement a été supprimé.
ko_kr: 랭킹이 삭제되었습니다.
pt_pt: O ranking foi excluído.
zh_cn: 排行榜项目已删除。
zh_tw: 排名已刪除。

# ランキングへの削除に失敗しました。
source: Failed to delete ranking.
de_de: Löschen des Rankings fehlgeschlagen.
es_es: Error al eliminar el ranking.
fr_fr: Échec de la suppression du classement.
ko_kr: 랭킹 삭제에 실패했습니다.
pt_pt: Falha ao excluir o ranking.
zh_cn: 删除排行榜项目失败。
zh_tw: 刪除排名失敗。

# ランキングを新規作成しました。
source: A ranking has been created.
de_de: Ein Ranking wurde erstellt.
es_es: Se creó un ranking.
fr_fr: Un classement a été créé.
ko_kr: 랭킹이 생성되었습니다.
pt_pt: Um ranking foi criado.
zh_cn: 新建排行榜已创建。
zh_tw: 已創建新排名。

# 「名前」と「説明文」は必須入力項目です。
source: "Name" and "Description" are mandatory input items.
de_de: „Name“ und „Beschreibung“ sind Pflichtfelder.
es_es: "Nombre" y "Descripción" son campos obligatorios.
fr_fr: "Nom" et "Description" sont des champs obligatoires.
ko_kr: "이름"과 "설명문"은 필수 입력 항목입니다.
pt_pt: "Nome" e "Descrição" são campos obrigatórios.
zh_cn: “名称”和“说明文”是必填项。
zh_tw: 「名稱」和「說明」是必填欄位。

# ランキングを新規作成できませんでした。
source: Failed to create new ranking.
de_de: Neues Ranking konnte nicht erstellt werden.
es_es: No se pudo crear el nuevo ranking.
fr_fr: Impossible de créer un nouveau classement.
ko_kr: 새 랭킹을 만들지 못하였습니다.
pt_pt: Falha ao criar novo ranking.
zh_cn: 无法创建新排行榜。
zh_tw: 無法建立新排名。

# ランキングを更新しました。
source: The ranking has been updated.
de_de: Das Ranking wurde aktualisiert.
es_es: Se actualizó el ranking.
fr_fr: Le classement a été mis à jour.
ko_kr: 랭킹이 수정되었습니다.
pt_pt: O ranking foi atualizado.
zh_cn: 排行榜已更新。
zh_tw: 排名已更新。

# ランキングを更新できませんでした。
source: Failed to update the ranking.
de_de: Aktualisierung des Rankings fehlgeschlagen.
es_es: No se pudo actualizar el ranking.
fr_fr: Impossible de mettre à jour le classement.
ko_kr: 랭킹 업데이트에 실패했습니다.
pt_pt: Falha ao atualizar o ranking.
zh_cn: 无法更新排行榜。
zh_tw: 無法更新排名。

# ランキングアイテムが作成されていません。
source: A ranking item has not been created.
de_de: Ein Ranking-Element wurde nicht erstellt.
es_es: No se creó un ítem de ranking.
fr_fr: Aucun élément de classement n'a été créé.
ko_kr: 랭킹 항목이 생성되지 않았습니다.
pt_pt: Um item de ranking não foi criado.
zh_cn: 未创建排行榜项目。
zh_tw: 尚未建立排名項目。

# アイテムカウントが設定されていません。
source: Item count has not been set.
de_de: Elementanzahl wurde nicht festgelegt.
es_es: No se ha establecido el recuento de ítems.
fr_fr: Le nombre d'éléments n'a pas été défini.
ko_kr: 항목 수가 설정되지 않았습니다.
pt_pt: A contagem de itens não foi definida.
zh_cn: 未设置项目计数。
zh_tw: 尚未設定項目計數。

# 404ページ設定
source: 404 page settings
de_de: 404-Seiten-Einstellungen
es_es: Configuración de la página 404
fr_fr: Paramètres de la page 404
ko_kr: 404 페이지 설정
pt_pt: Configurações da página 404
zh_cn: 404页面设置
zh_tw: 404 頁面設定

# ページが見つからなかった場合の404ページの表示設定です。
source: The display settings of the 404 page when a page is not found.
de_de: Die Anzeigeeinstellungen der 404-Seite, wenn eine Seite nicht gefunden wurde.
es_es: La configuración de la página 404 cuando no se encuentra una página.
fr_fr: Paramètres d'affichage de la page 404 lorsque la page n'est pas trouvée.
ko_kr: 페이지를 찾을 수 없을 때 404 페이지의 표시 설정입니다.
pt_pt: As configurações de exibição da página 404 quando uma página não é encontrada.
zh_cn: 设置404页面显示的内容，以防找不到页面。
zh_tw: 找不到頁面時的 404 頁面顯示設定。

# 404ページ画像
source: 404 page image
de_de: 404-Seiten-Bild
es_es: Imagen de la página 404
fr_fr: Image de la page 404
ko_kr: 404 페이지 이미지
pt_pt: Imagem da página 404
zh_cn: 404页面图片
zh_tw: 404 頁面圖片

# 404ページで表示する画像を選択してください。
source: Select an image to display on the 404 page.
de_de: Wählen Sie ein Bild aus, das auf der 404-Seite angezeigt werden soll.
es_es: Seleccione una imagen para mostrar en la página 404.
fr_fr: Sélectionnez une image à afficher sur la page 404.
ko_kr: 404 페이지에 표시할 이미지를 선택합니다.
pt_pt: Selecione uma imagem para exibir na página 404.
zh_cn: 请选择要在404页面显示的图片。
zh_tw: 請選擇在 404 頁面上顯示的圖片。

# 404ページタイトル
source: 404 page title
de_de: 404-Seiten-Titel
es_es: Título de la página 404
fr_fr: Titre de la page 404
ko_kr: 404 페이지 제목
pt_pt: Título da página 404
zh_cn: 404页面标题
zh_tw: 404 頁面標題

# 404ページに表示するタイトルを入力します。
source: Enter a title to display on the 404 page.
de_de: Geben Sie einen Titel ein, der auf der 404-Seite angezeigt wird.
es_es: Ingrese un título para mostrar en la página 404.
fr_fr: Saisissez un titre à afficher sur la page 404.
ko_kr: 404 페이지에 표시할 제목을 입력합니다.
pt_pt: Digite um título para exibir na página 404.
zh_cn: 请输入要在404页面显示的标题。
zh_tw: 請輸入在 404 頁面上顯示的標題。

# 404ページメッセージ
source: 404 page message
de_de: 404-Seiten-Nachricht
es_es: Mensaje de la página 404
fr_fr: Message de la page 404
ko_kr: 404 페이지 메시지
pt_pt: Mensagem da página 404
zh_cn: 404页面消息
zh_tw: 404 頁面訊息

# 404ページに表示するメッセージを入力します。タグ入力可能です。入力されたテキストには自動的に段落が付加されます。
source: Enter a message to display on the 404 page. Tags can be entered. A paragraph is automatically added to the text that you enter.
de_de: Geben Sie eine Nachricht ein, die auf der 404-Seite angezeigt werden soll. Tags können eingegeben werden. Ein Absatz wird automatisch zum eingegebenen Text hinzugefügt.
es_es: Ingrese un mensaje para mostrar en la página 404. Se pueden ingresar etiquetas. Se añadirá automáticamente un párrafo al texto que ingrese.
fr_fr: Saisissez un message à afficher sur la page 404. Les balises peuvent être saisies. Un paragraphe est automatiquement ajouté au texte que vous saisissez.
ko_kr: 404 페이지에 표시할 메시지를 입력합니다. 태그를 입력할 수 있습니다. 입력한 텍스트에 문단이 자동으로 추가됩니다.
pt_pt: Digite uma mensagem para exibir na página 404. As tags podem ser inseridas. Um parágrafo é adicionado automaticamente ao texto que você insere.
zh_cn: 请输入要在404页面显示的消息。可以输入标签。输入的文本将自动添加段落。
zh_tw: 請輸入要顯示在 404 頁面的訊息。可以輸入標籤。輸入的文字將自動新增段落。

# お探しのページは見つかりませんでした。
source: The page you were looking for could not be found.
de_de: Die gesuchte Seite konnte nicht gefunden werden.
es_es: No se encontró la página que estaba buscando.
fr_fr: La page que vous cherchiez est introuvable.
ko_kr: 찾으려는 페이지를 찾을 수 없습니다.
pt_pt: A página que você estava procurando não pôde ser encontrada.
zh_cn: 未找到您要查找的页面。
zh_tw: 無法找到您所尋找的頁面。

# 環境情報
source: Environment information
de_de: Umgebungsinformationen
es_es: Información sobre el entorno
fr_fr: Informations sur l'environnement
ko_kr: 환경 정보
pt_pt: Informações do ambiente
zh_cn: 环境信息
zh_tw: 系統環境資訊

# 環境に関する情報です。
source: Environment-related information.
de_de: Informationen zur Umgebung.
es_es: Información relacionada con el entorno.
fr_fr: Informations relatives à l'environnement.
ko_kr: 환경에 관한 정보입니다.
pt_pt: Informações relacionadas ao ambiente.
zh_cn: 这是有关环境的信息。
zh_tw: 系統環境相關資訊。

# 環境情報をコピー
source: Copy environment information
de_de: Umgebungsinformationen kopieren
es_es: Copiar información del entorno
fr_fr: Copier les informations sur l'environnement
ko_kr: 환경 정보를 복사
pt_pt: Copiar informações do ambiente
zh_cn: 复制环境信息
zh_tw: 複製系統環境資訊

# 環境情報をコピーしました
source: Environment information has been copied
de_de: Umgebungsinformationen wurden kopiert
es_es: Información del entorno copiada
fr_fr: Informations sur l'environnement copiées
ko_kr: 환경 정보를 복사했습니다
pt_pt: As informações do ambiente foram copiadas
zh_cn: 已复制环境信息
zh_tw: 已複製系統環境資訊

# サイト名：
source: Site name:
de_de: Seitenname:
es_es: Nombre del sitio:
fr_fr: Nom du site :
ko_kr: 사이트 이름:
pt_pt: Nome do site:
zh_cn: 站点名称：
zh_tw: 網站名稱：

# サイトURL：
source: Site URL:
de_de: Seiten-URL:
es_es: URL del sitio:
fr_fr: URL du site :
ko_kr: 사이트 URL:
pt_pt: URL do site:
zh_cn: 站点URL：
zh_tw: 網站網址：

# ホームURL：
source: Home URL:
de_de: Startseite-URL:
es_es: URL del inicio:
fr_fr: URL d'accueil :
ko_kr: 홈 URL:
pt_pt: URL da página inicial:
zh_cn: 主页URL：
zh_tw: 首頁網址：

# コンテンツURL：
source: Content URL:
de_de: Inhalts-URL:
es_es: URL del contenido:
fr_fr: URL du contenu :
ko_kr: 컨텐츠 URL:
pt_pt: URL do conteúdo:
zh_cn: 内容URL：
zh_tw: 內容網址：

# インクルードURL：
source: Include URL:
de_de: Inklusions-URL:
es_es: URL de inclusión:
fr_fr: URL d'inclusion :
ko_kr: 포함 URL:
pt_pt: URL de inclusão:
zh_cn: 包含URL：
zh_tw: 包含網址：

# テンプレートURL：
source: Template URL:
de_de: Vorlagen-URL:
es_es: URL de la plantilla:
fr_fr: URL du modèle :
ko_kr: 템플릿 URL:
pt_pt: URL do modelo:
zh_cn: 模板URL：
zh_tw: 樣板網址：

# スタイルシートURL：
source: Stylesheet URL:
es_es: URL de la hoja de estilo:
fr_fr: URL de la feuille de style :
ko_kr: 스타일시트 URL:
pt_pt: URL da folha de estilo:
zh_cn: 样式表URL：
zh_tw: Stylesheet 網址：

# 親テーマスタイル：
source: Parent theme style:
de_de: Übergeordnetes Theme-Stil:
es_es: Estilo del tema principal:
fr_fr: Style du thème parent :
ko_kr: 부모테마 스타일:
pt_pt: Estilo do tema pai:
zh_cn: 父主题样式：
zh_tw: 父佈景主題樣式：

# 子テーマスタイル：
source: Child theme style:
de_de: Untergeordnetes Theme-Stil:
es_es: Estilo del tema hijo:
fr_fr: Style du thème enfant :
ko_kr: 자식테마 스타일:
pt_pt: Estilo do tema filho:
zh_cn: 子主题样式：
zh_tw: 子佈景主題樣式：

# スキン：
source: Skin:
es_es: Piel:
ko_kr: 스킨:
zh_cn: 皮肤：
zh_tw: 外觀：

# サーバー：
source: Server:
es_es: Servidor:
fr_fr: Serveur :
ko_kr: 서버:
pt_pt: Servidor:
zh_cn: 服务器：
zh_tw: 伺服器：

# WordPressバージョン：
source: WordPress version:
es_es: Versión de WordPress:
fr_fr: Version de WordPress :
ko_kr: WordPress 버전:
pt_pt: Versão do WordPress:
zh_cn: WordPress版本：
zh_tw: WordPress 版本：

# PHPバージョン：
source: PHP version:
es_es: Versión de PHP:
fr_fr: Version de PHP :
ko_kr: PHP 버전:
pt_pt: Versão do PHP:
zh_cn: PHP版本：
zh_tw: PHP 版本：

# ブラウザ：
source: Browser:
es_es: Navegador:
fr_fr: Navigateur :
ko_kr: 브라우저:
pt_pt: Navegador:
zh_cn: 浏览器：
zh_tw: 瀏覽器：

# サーバーソフト：
source: Server software:
es_es: Software del servidor:
fr_fr: Logiciel du serveur :
ko_kr: 서버 소프트웨어:
pt_pt: Software do servidor:
zh_cn: 服务器软件：
zh_tw: 伺服器軟體：

# サーバープロトコル：
source: Server protocol:
de_de: Server-Protokoll:
es_es: Protocolo del servidor:
fr_fr: Protocole du serveur :
ko_kr: 서버 프로토콜:
pt_pt: Protocolo do servidor:
zh_cn: 服务器协议：
zh_tw: 伺服器協定：

# 文字セット：
source: Charset:
de_de: Zeichensatz:
es_es: Conjunto de caracteres:
fr_fr: Jeu de caractères :
ko_kr: 문자셋:
pt_pt: Conjunto de caracteres:
zh_cn: 字符集：
zh_tw: 字符集：

# エンコーディング：
source: Encoding:
de_de: Kodierung:
es_es: Codificación:
fr_fr: Encodage :
ko_kr: 인코딩:
pt_pt: Codificação:
zh_cn: 编码：
zh_tw: 編碼：

# 言語：
source: Language:
de_de: Sprache:
es_es: Idioma:
fr_fr: Langue :
ko_kr: 언어:
pt_pt: Idioma:
zh_cn: 语言：
zh_tw: 語言：

# テーマ名：
source: Theme name:
es_es: Nombre del tema:
fr_fr: Nom du thème :
ko_kr: 테마 이름:
pt_pt: Nome do tema:
zh_cn: 主题名称：
zh_tw: 佈景主題名稱：

# バージョン：
source: Version:
es_es: Versión:
ko_kr: 버전:
pt_pt: Versão:
zh_cn: 版本：
zh_tw: 版本：

# カテゴリー数：
source: Category count:
de_de: Anzahl der Kategorien:
es_es: Cantidad de categorías:
fr_fr: Nombre de catégories :
ko_kr: 카테고리 수:
pt_pt: Contagem de categorias:
zh_cn: 类别数：
zh_tw: 分類數量：

# タグ数：
source: Tag count:
de_de: Anzahl der Tags:
es_es: Cantidad de etiquetas:
fr_fr: Nombre de tags :
ko_kr: 태그 수:
pt_pt: Contagem de tags:
zh_cn: 标签数：
zh_tw: 標籤數量：

# ユーザー数：
source: User count:
de_de: Benutzeranzahl:
es_es: Cantidad de usuarios:
fr_fr: Nombre d'utilisateurs :
ko_kr: 사용자 수:
pt_pt: Contagem de usuários:
zh_cn: 用户数：
zh_tw: 使用者數量：

# 子テーマ名：
source: Child theme name:
de_de: Untergeordnetes Theme-Name:
es_es: Nombre del tema hijo:
fr_fr: Nom du thème enfant :
ko_kr: 자식테마이름:
pt_pt: Nome do tema filho:
zh_cn: 子主题名称：
zh_tw: 子佈景主題名稱：

# style.cssサイズ：
source: style.css size：
de_de: style.css-Größe:
es_es: Tamaño de style.css:
fr_fr: Taille du style.css :
ko_kr: style.css 크기:
pt_pt: Tamanho do style.css:
zh_cn: style.css大小：
zh_tw: style.css 大小：

# バイト
source: Bytes
fr_fr: Octets
ko_kr: 바이트
zh_cn: 字节
zh_tw: 位元組

# functions.phpサイズ：
source: functions.php Size：
de_de: functions.php-Größe:
es_es: Tamaño de functions.php:
fr_fr: Taille du functions.php :
ko_kr: functions.php 크기:
pt_pt: Tamanho do functions.php:
zh_cn: functions.php大小：
zh_tw: functions.php 大小：

source: Auto post thumbnail:
de_de: Automatische Beitragsbildgenerierung:
es_es: Miniatura de la publicación automática:
fr_fr: Vignette automatique :
pt_pt: Miniatura de postagem automática:
zh_cn: 自动生成缩略图：
zh_tw: 自動文章縮圖：

# ホームイメージ：
source: Home image:
de_de: Startseitenbild:
es_es: Imagen de inicio:
fr_fr: Image d'accueil :
ko_kr: 홈 이미지:
pt_pt: Imagem inicial:
zh_cn: 主页图片：
zh_tw: 首頁圖片：

# ブラウザキャッシュ有効化：
source: Enable browser cache:
de_de: Browser-Cache aktivieren:
es_es: Habilitar caché del navegador:
fr_fr: Activer le cache du navigateur :
ko_kr: 브라우저 캐시 활성화:
pt_pt: Habilitar cache do navegador:
zh_cn: 启用浏览器缓存：
zh_tw: 啟用瀏覽器快取：

# HTML縮小化：
source: Optimize HTML code:
de_de: HTML-Code optimieren:
es_es: Optimizar código HTML:
fr_fr: Optimisation du code HTML :
ko_kr: HTML 최적화:
pt_pt: Otimizar código HTML:
zh_cn: HTML压缩：
zh_tw: 壓縮 HTML：

# CSS縮小化：
source: Optimize CSS code:
de_de: CSS-Code optimieren:
es_es: Optimizar código CSS:
fr_fr: Optimisation du code CSS :
ko_kr: CSS 최적화:
pt_pt: Otimizar código CSS:
zh_cn: CSS压缩：
zh_tw: 壓縮 CSS：

# JavaScript縮小化：
source: Optimize JavaScript:
de_de: JavaScript optimieren:
es_es: Optimizar JavaScript:
fr_fr: Optimisation du JavaScript :
ko_kr: JavaScript 최적화:
pt_pt: Otimizar JavaScript:
zh_cn: JavaScript压缩：
zh_tw: 壓縮 JavaScript：

# 利用中のプラグイン：
source: Plugins in use:
de_de: Verwendete Plugins:
es_es: Plugins en uso:
fr_fr: Plugins en cours d'utilisation :
ko_kr: 사용중인 플러그인:
pt_pt: Plugins em uso:
zh_cn: 正在使用的插件：
zh_tw: 正在使用的外掛：

# 不具合報告の際には上記の情報を添えてもらうと助かります。
source: It is helpful to attach the above information when reporting an issue.
de_de: Es wäre hilfreich, wenn Sie die oben genannten Informationen bei der Fehlerberichterstattung beifügen könnten.
es_es: Será de ayuda si adjunta la información anterior al informar de un problema.
fr_fr: Lors du signalement d'un problème, il serait utile d'inclure les informations ci-dessus.
ko_kr: 버그 신고 시에는 위 정보를 함께 첨부해 주시면 도움이 됩니다.
pt_pt: Ao relatar problemas, é útil incluir as informações acima.
zh_cn: 报告问题时，附上上述信息会有所帮助。
zh_tw: 報告問題時，附上上述資訊將有所幫助。

# 管理画面設定
source: Admin screen settings
de_de: Admin-Bildschirm-Einstellungen
es_es: Configuración del panel de administración
fr_fr: Paramètres de l'écran d'administration
ko_kr: 관리자 페이지 설정
pt_pt: Configurações da tela de administração
zh_cn: 管理界面设置
zh_tw: 管理介面設定

# 管理画面の機能設定です。
source: This is the feature settings of the admin screen.
de_de: Dies sind die Funktionseinstellungen des Admin-Bildschirms.
es_es: Estas son las configuraciones de funciones del panel de administración.
fr_fr: Ce sont les paramètres des fonctionnalités de l'écran d'administration.
ko_kr: 관리 페이지의 기능 설정입니다.
pt_pt: Estas são as configurações de recursos da tela de administração.
zh_cn: 这是管理界面的功能设置。
zh_tw: 這是管理介面的功能設定。

# 管理画面に素早く移動するためのメニューリンクです。
source: Menu link to jump to the admin screen.
de_de: Menü-Link, um schnell zum Admin-Bildschirm zu gelangen.
es_es: Enlace de menú para acceder rápidamente al panel de administración.
fr_fr: Lien de menu pour accéder rapidement à l'écran d'administration.
ko_kr: 관리 화면으로 이동하기 위한 메뉴 링크입니다.
pt_pt: Link de menu para ir rapidamente para a tela de administração.
zh_cn: 用于快速导航到管理界面的菜单链接。
zh_tw: 用於快速移動到管理介面的選單連結。

# ツールバー（管理バー）に独自管理メニューを表示する
source: Display a custom management menu in the toolbar (admin bar)
de_de: Eigene Verwaltungsmenüs in der Toolbar (Admin-Leiste) anzeigen
es_es: Mostrar un menú de gestión personalizado en la barra de herramientas (barra de administración)
fr_fr: Afficher un menu de gestion personnalisé dans la barre d'outils (barre d'administration)
ko_kr: 툴바(관리 바)에 독자 관리 메뉴를 표시합니다.
pt_pt: Exibir um menu de gerenciamento personalizado na barra de ferramentas (barra de administração)
zh_cn: 在工具栏（管理栏）显示自定义管理菜单
zh_tw: 在工具列（管理列）中顯示自訂管理選單
