Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

source: Changed the color of the site logo text and each text link when hovering, the color of the New Post on the front page, the underline of the category title, the color of the underline of the sidebar widget heading, and the color of the accent line in the footer.
de_de: Ändern Sie die Farbe des Site-Logo-Textes und der Textlinks beim Hover, die Farbe von NewPost auf der Startseite, die Unterstreichung der Kategorietitel, die Unterstreichung der Widget-Überschriften in der Seitenleiste und die Akzentfarbe im Fußbereich.
es_es: Se cambia el color del texto del logotipo del sitio y de cada enlace de texto al pasar el cursor, el color del New Post en la página de inicio, el subrayado del título de la categoría, el color del subrayado del encabezado del widget de la barra lateral y el color de la línea de acento en el pie de página.
fr_fr: Modifiez la couleur du texte du logo du site, la couleur des liens lors du survol, la couleur des nouveaux articles sur la page d'accueil, la couleur des sous-titres des catégories, la couleur des sous-titres des widgets dans la barre latérale, et la couleur des lignes d'accent dans le pied de page.
ko_kr: 사이트 로고 텍스트와 각 텍스트 링크의 호버 시 색상, <br>프론트 페이지의 NewPost 색상, <br>카테고리 제목 하단 밑줄, <br>사이드바 및 위젯 제목 하단 밑줄 색상, <br>푸터 내 액센트 선 색상을 변경합니다.
pt_pt: Alterar a cor do texto do logotipo do site, a cor ao passar o mouse sobre os links de texto, a cor de "Nova postagem" na página inicial, a linha abaixo do título da categoria, a linha abaixo do título do widget da barra lateral e a cor da linha de destaque no rodapé.
zh_cn: 更改网站徽标文本和各文本链接悬停时的颜色、<br>首页NewPost的颜色、<br>类别标题下划线的颜色、<br>侧边栏小工具标题下划线的颜色、<br>页脚内强调线的颜色。
zh_tw: 更改網站標誌文字和各文字連結停留時的顏色，<br>首頁 NewPost 的顏色，<br>分類標題下劃線，<br>側邊欄和小工具標題下劃線的顏色，<br>頁尾內的強調線顏色。

# メイン 薄い青色
source: Main Light blue
de_de: Haupt, Hellblau
es_es: Principal azul claro
fr_fr: Principal Bleu clair
ko_kr: 메인 연한 파란색
pt_pt: Principal Azul claro
zh_cn: 主要 浅蓝色
zh_tw: 主要 淡藍色

# グローバルナビの3階層目の背景色、<br>フロントページのView Moreボタン、次のページへボタン、タグクラウドのホバー時背景色。
source: The background color of the third level of the global navigation, the View More button on the front page, the Next page button, and the hover background color of the tag cloud.
de_de: Die Hintergrundfarbe der dritten Ebene der globalen Navigation, die Farbe der Schaltfläche "Mehr sehen" auf der Startseite, die Schaltfläche "Zur nächsten Seite" und die Hintergrundfarbe beim Hover im Tag-Cloud.
es_es: El color de fondo del tercer nivel de la navegación global, el botón Ver Más en la página principal, el botón de la siguiente página y el color de fondo al pasar el ratón sobre la nube de etiquetas.
fr_fr: Couleur de fond du troisième niveau de la navigation globale, bouton Voir More sur la page d'accueil, bouton Next page, couleur de fond du nuage de tags lors du survol.
ko_kr: 글로벌 내비게이션의 3단계 배경색, <br>프론트 페이지의 View More 버튼, 다음 페이지 버튼, 태그 클라우드의 호버 시 배경색.
pt_pt: Cor de fundo da terceira camada do menu de navegação global, botão "Ver Mais" na página inicial, botão "Próximo" e a cor de fundo ao passar o mouse sobre as tags no "Tag Cloud".
zh_cn: 全局导航的第三级背景色、<br>首页"查看更多"按钮、下一页按钮、标签云悬停时的背景色。
zh_tw: 全球導航的第3層背景色，<br>首頁的"檢視更多"按鈕，下一頁按鈕，標籤雲的懸停背景色。

# メイン 一番薄い青
source: Main the lightest blue
de_de: Haupt, das hellste Blau
es_es: Principal el azul más claro
fr_fr: Principal Bleu le plus clair
ko_kr: 메인 가장 연한 파란색
pt_pt: Principal Azul mais claro
zh_cn: 主要 最浅蓝色
zh_tw: 主要 最淡的藍色

# フロントページカテゴリー２つ目の背景色、<br>目次・記事下のSNSボタン背景のストライプの青系、<br>一覧ページのページネーションボタン背景色。
source: Background color for the second front page category, blue stripes for the social networking button backgrounds under the table of contents and articles, and the pagination button background color on the list page.
de_de: Hintergrundfarbe der zweiten Kategorie auf der Startseite, blaue Streifen für den Hintergrund der SNS-Schaltflächen unter dem Inhaltsverzeichnis und dem Artikel, Hintergrundfarbe der Paginierungsschaltflächen auf der Listen-Seite.
es_es: Color de fondo para la segunda categoría de la página principal, rayas azules para los fondos de los botones de redes sociales debajo de la tabla de contenido y artículos, y el color de fondo del botón de paginación en la página de lista.
fr_fr: Couleur de fond de la deuxième catégorie sur la page d'accueil, rayures bleues pour l'arrière-plan des boutons SNS sous le sommaire et les articles, couleur de fond des boutons de pagination sur la page de liste.
ko_kr: 프론트 페이지의 두 번째 카테고리 배경색,<br>목차 및 기사 하단의 SNS 버튼 배경색의 스트라이프 파란색 계열,<br>리스트 페이지의 페이지네이션 버튼 배경색.
pt_pt: Cor de fundo da segunda categoria na página inicial, fundo das listras azuis dos botões de redes sociais abaixo do artigo e a cor de fundo dos botões de paginação na página de lista.
zh_cn: 首页第二个类别的背景色、<br>目录和文章下方的SNS按钮背景的蓝色条纹、<br>列表页面分页按钮的背景色。
zh_tw: 首頁分類的第二個背景色，<br>目錄和文章下方SNS按鈕背景的藍色條紋，<br>列表頁的分頁按鈕背景色。

# サブ 濃い青
source: Sub dark blue
de_de: Nebenakzent, Dunkelblau
es_es: Sub azul oscuro
fr_fr: Secondaire Bleu foncé
ko_kr: 서브 진한 파란색
pt_pt: Sub Azul escuro
zh_cn: 次要 深蓝色
zh_tw: 次要 深藍色

# プロフィールname・投稿の日付・アイコン・本文目次の上下線・目次テキスト・SNSシェア・Follow・アピールエリアのボタン等。
source: Profile name, date of post, icons, top and bottom lines for body table of contents, table of contents text, buttons for SNS share, follow, appeal area, etc.
de_de: Profilname, Beitragsdatum, Symbole, obere und untere Linien des Inhaltsverzeichnisses im Text, Inhaltsverzeichnis-Text, Schaltflächen für SNS-Teilen, Folgen, Aufrufbereich usw.
es_es: Nombre de perfil, fecha de publicación, iconos, líneas superior e inferior para la tabla de contenido del cuerpo, texto de la tabla de contenido, botones para compartir en redes sociales, seguir, área de anuncio, etc.
fr_fr: Nom du profil, date de publication, icônes, lignes supérieure et inférieure du sommaire du corps de texte, texte du sommaire, boutons pour le partage sur les réseaux sociaux, bouton Follow, bouton pour la zone d'appel, etc.
ko_kr: 프로필 이름, 게시물 날짜, 아이콘, 본문 목차의 상하 선, 목차 텍스트, SNS 공유, 팔로우, 어필 영역의 버튼 등.
pt_pt: Nome do perfil, data de postagem, ícones, linhas acima e abaixo do índice, texto do índice, botões de compartilhamento em redes sociais, seguir, área de apelo, etc.
zh_cn: 个人资料名称、发布日期、图标、正文目录的上下线、目录文本、SNS分享、关注、引导区域的按钮等。
zh_tw: 個人資料名稱、發布日期、圖示、內文目錄的上下線、目錄文字、SNS 分享、跟隨、引導區域的按鈕等。

# サブ もっと濃い青
source: Sub more dark blue
de_de: Nebenakzent, dunkleres Blau
es_es: Sub azul más oscuro
fr_fr: Secondaire Bleu encore plus foncé
ko_kr: 서브 더 진한 파란색
pt_pt: Sub Azul mais escuro
zh_cn: 次要 更深蓝色
zh_tw: 次要 更深的藍色

# カテゴリーラベル背景色・記事内タグの枠線とアイコンの色。
source: Category label background color, border of tags in articles and color of icons.
de_de: Hintergrundfarbe der Kategorielabels, Rahmenfarbe und Symbolfarbe der Tags im Artikel.
es_es: Color de fondo de la etiqueta de categoría, borde de etiquetas en artículos y color de iconos.
fr_fr: Couleur de fond des étiquettes de catégorie, bordure des tags dans les articles et couleur des icônes.
ko_kr: 카테고리 라벨 배경색, 기사 내 태그의 테두리와 아이콘 색상.
pt_pt: Cor de fundo do rótulo da categoria, borda das tags no artigo e cor dos ícones.
zh_cn: 类别标签背景色、文章内标签的边框线和图标颜色。
zh_tw: 分類標籤背景色、文章內標籤的框線和圖示顏色。

# フロントページ設定：ヘッダー
source: Front Page settings: Header
de_de: Einstellungen der Startseite: Header
es_es: Configuración de la página principal: Encabezado
fr_fr: Paramètres de la page d'accueil : En-tête
ko_kr: 프론트 페이지 설정: 헤더
pt_pt: Configurações da página inicial: Cabeçalho
zh_cn: 首页设置：头部
zh_tw: 首頁設定: 頁首

# グローバルナビの高さ等変更についてはこちらを参照
source: Click here for information on changing global navigation height, etc.
de_de: Klicken Sie hier, um Informationen zur Änderung der Höhe der globalen Navigation usw. zu erhalten.
es_es: Haga clic aquí para obtener información sobre cómo cambiar la altura de la navegación global, etc.
fr_fr: Cliquez ici pour modifier la hauteur de la navigation globale, etc.
ko_kr: 글로벌 내비게이션의 높이 등의 변경에 대해서는 여기를 참조하세요.
pt_pt: Clique aqui para informações sobre como alterar a altura do menu de navegação global, etc.
zh_cn: 有关更改全局导航高度等信息，请参见此处
zh_tw: 點擊此處查看全球導航高度等的變更

# メインビジュアルについてはこちらを参照
source: Click here for the main visual
de_de: Klicken Sie hier für das Hauptvisual.
es_es: Haga clic aquí para ver el visual principal
fr_fr: Cliquez ici pour le visuel principal
ko_kr: 메인 비주얼에 대해서는 여기를 참조하세요.
pt_pt: Clique aqui para o visual principal
zh_cn: 有关主视觉，请参见此处
zh_tw: 點擊此處查看主視覺設定

# グローバルナビのメニュー作成・SNSフォローボタンについてはこちらを参照
source: Click here for information on creating a global navigation menu and SNS follow buttons.
de_de: Klicken Sie hier für Informationen zur Erstellung eines globalen Navigationsmenüs und SNS-Folgen-Schaltflächen.
es_es: Haga clic aquí para obtener información sobre cómo crear un menú de navegación global y botones de seguimiento en redes sociales.
fr_fr: Cliquez ici pour créer le menu de navigation globale et les boutons de suivi sur les réseaux sociaux.
ko_kr: 글로벌 내비게이션의 메뉴 작성 및 SNS 팔로우 버튼에 대해서는 여기를 참조하세요.
pt_pt: Clique aqui para informações sobre a criação de um menu de navegação global e botões de seguir em redes sociais.
zh_cn: 有关全局导航菜单创建和SNS关注按钮，请参见此处
zh_tw: 點擊此處查看全球導航選單的創建和 SNS 跟隨按鈕設定

# 【PC】グローバルナビの高さ
source: PC: Height of global navigation
de_de: PC: Höhe der globalen Navigation
es_es: PC: Altura de la navegación global
fr_fr: PC : Hauteur de la navigation globale
ko_kr: 【PC】글로벌 내비게이션의 높이
pt_pt: PC: Altura da navegação global
zh_cn: 【PC】全局导航高度
zh_tw: 電腦版: 全球導航的高度

# フロントページのグローバルナビの高さ。56px〜100pxの範囲で変更可能です。
source: Height of the global navigation on the front page. It can be changed within the range of 56px to 100px.
de_de: Höhe der globalen Navigation auf der Startseite. Kann im Bereich von 56px bis 100px geändert werden.
es_es: Altura de la navegación global en la página principal. Se puede cambiar en el rango de 56px a 100px.
fr_fr: Hauteur de la navigation globale sur la page d'accueil. Peut être modifiée entre 56px et 100px.
ko_kr: 프론트 페이지 글로벌 내비게이션의 높이. 56px~100px 범위에서 변경할 수 있습니다.
pt_pt: Altura da navegação global na página inicial. Pode ser alterada dentro do intervalo de 56px a 100px.
zh_cn: 首页全局导航的高度。可以在56px〜100px范围内更改。
zh_tw: 首頁的全球導航高度。可以在56px至100px之間調整。

# ※空欄の場合や、範囲外の値の場合は56pxになります。
source: *If blank or out of range, the value will be 56px.
de_de: *Wenn das Feld leer bleibt oder der Wert außerhalb des Bereichs liegt, wird er auf 56px eingestellt.
es_es: *Si está en blanco o fuera del rango, el valor será de 56px.
fr_fr: *Si laissé vide ou en dehors de la plage, la valeur sera de 56px.
ko_kr: ※빈칸이거나 범위를 벗어난 값인 경우 56px로 설정됩니다.
pt_pt: *Se em branco ou fora do intervalo, o valor será 56px.
zh_cn: ※如果留空或超出范围，值将为56px。
zh_tw: *如果留空或值超出範圍，則高度為56px。

# 【PC】グローバルナビの背景色
source: PC: Background color of global navigation
de_de: PC: Hintergrundfarbe der globalen Navigation
es_es: PC: Color de fondo de la navegación global
fr_fr: PC : Couleur de fond de la navigation globale
ko_kr: 【PC】글로벌 내비게이션의 배경색
pt_pt: PC: Cor de fundo da navegação global
zh_cn: 【PC】全局导航背景色
zh_tw: 電腦版: 全球導航的背景色

# グローバルナビの背景色。
source: Global navigation background color
de_de: Hintergrundfarbe der globalen Navigation
es_es: Color de fondo de la navegación global
fr_fr: Couleur de fond de la navigation globale
ko_kr: 글로벌 내비게이션의 배경색.
pt_pt: Cor de fundo da navegação global.
zh_cn: 全局导航背景色。
zh_tw: 全球導航的背景色。

# 【PC】グローバルナビ背景色の不透明度調整
source: PC: Opacity of global navigation background color
de_de: PC: Deckkraft der Hintergrundfarbe der globalen Navigation
es_es: PC: Opacidad del color de fondo de la navegación global
fr_fr: PC : Réglage de l'opacité de la couleur de fond de la navigation globale
ko_kr: 【PC】글로벌 내비게이션 배경색의 투명도 조정
pt_pt: PC: Ajuste da opacidade da cor de fundo da navegação global
zh_cn: 【PC】全局导航背景色的不透明度调整
zh_tw: 電腦版: 全球導航背景色的透明度調整

# 値が大きくなるほど背景色が濃くなります。
source: The larger the value, the darker the background color.
de_de: Je größer der Wert, desto dunkler die Hintergrundfarbe.
es_es: Cuanto mayor sea el valor, más oscuro será el color de fondo.
fr_fr: Plus la valeur est grande, plus la couleur de fond est foncée.
ko_kr: 값이 클수록 배경색이 진해집니다.
pt_pt: Quanto maior o valor, mais escura será a cor de fundo.
zh_cn: 值越大，背景色越深。
zh_tw: 值越大，背景色越深。

# （背景色なし)
source: （No background color)
de_de: (Keine Hintergrundfarbe)
es_es: （Sin color de fondo)
fr_fr: （Sans couleur de fond)
ko_kr: (배경색 없음)
pt_pt: (Sem cor de fundo)
zh_cn: （无背景色）
zh_tw: （無背景色）

# (不透明)
source: (Opaque)
de_de: (Opak)
es_es: (Opaco)
ko_kr: (불투명)
pt_pt: (Opaco)
zh_cn: （不透明）
zh_tw: (不透明)

# メインビジュアル 白ドットのON/OFF
source: Main visual white dots ON/OFF
de_de: Weiße Punkte im Hauptbild AN/AUS
es_es: Puntos blancos en el visual principal ON/OFF
fr_fr: Visuel principal points blancs ON/OFF
ko_kr: 메인 비주얼 흰색 점의 ON/OFF
pt_pt: Visual principal com pontos brancos ON/OFF
zh_cn: 主视觉 白点开关
zh_tw: 主視覺 白點的開/關

# メインビジュアルの上に白いドットを重ねるかどうかを選択。解像度が低い画像を使用する場合はON推奨
source: Select whether to overlay white dots over the main visual. On recommended when using low-resolution images.
de_de: Wählen Sie, ob weiße Punkte über das Hauptbild gelegt werden sollen. Bei der Verwendung von Bildern mit niedriger Auflösung wird empfohlen, die Einstellung auf AN zu setzen.
es_es: Seleccione si desea superponer puntos blancos sobre el visual principal. Se recomienda activarlo cuando se utilizan imágenes de baja resolución.
fr_fr: Sélectionnez si vous souhaitez superposer des points blancs sur le visuel principal. Recommandé en cas d'utilisation d'images à faible résolution.
ko_kr: 메인 비주얼 위에 흰색 점을 올릴지 여부를 선택합니다. 해상도가 낮은 이미지를 사용할 경우 ON을 권장합니다.
pt_pt: Selecione se deseja sobrepor pontos brancos sobre o visual principal. Recomendado quando utilizar imagens de baixa resolução.
zh_cn: 选择是否在主视觉上叠加白点。如果使用低分辨率图像，建议开启
zh_tw: 選擇是否在主視覺上疊加白點。如果使用解析度較低的圖片，建議開啟此選項。

source: ON
de_de: AN
zh_cn: 开
zh_tw: 開

source: OFF
de_de: AUS
zh_cn: 关
zh_tw: 關

# メインビジュアル 白オーバーレイの不透明度調整
source: Main visual white overlay opacity
de_de: Weißes Overlay-Deckkraft des Hauptbildes einstellen
es_es: Opacidad de la superposición blanca en el visual principal
fr_fr: Réglage de l'opacité du calque blanc du visuel principal
ko_kr: 메인 비주얼 흰색 오버레이의 투명도 조정
pt_pt: Ajuste da opacidade da sobreposição branca no visual principal
zh_cn: 主视觉 白色覆盖层不透明度调整
zh_tw: 主視覺 白色覆蓋層的不透明度調整

# メインビジュアルの上に重ねる白の不透明度を調整。
source: Adjust the opacity of the white overlaid on the main visual.
de_de: Passen Sie die Deckkraft des weißen Overlays über dem Hauptbild an.
es_es: Ajuste la opacidad del blanco superpuesto en el visual principal.
fr_fr: Réglez l'opacité du blanc superposé sur le visuel principal.
ko_kr: 메인 비주얼 위에 겹치는 흰색의 불투명도를 조정합니다.
pt_pt: Ajuste da opacidade da cor branca sobreposta ao visual principal.
zh_cn: 调整叠加在主视觉上的白色不透明度。
zh_tw: 調整覆蓋在主視覺上的白色不透明度。

# 値が大きくなるほど白が濃くなります。
source: The larger the value, the darker the white.
de_de: Je größer der Wert, desto intensiver das Weiß.
es_es: Cuanto mayor sea el valor, más oscuro será el blanco.
fr_fr: Plus la valeur est grande, plus le blanc est dense.
ko_kr: 값이 클수록 흰색이 진해집니다.
pt_pt: Quanto maior o valor, mais escura será a cor branca.
zh_cn: 值越大，白色越浓。
zh_tw: 值越大，白色越深。

# メインビジュアル下のスクロールアニメーションのON/OFF
source: Scrolling animation under the main visual ON/OFF
de_de: Scroll-Animation unter dem Hauptbild AN/AUS
es_es: Animación de desplazamiento debajo del visual principal ON/OFF
fr_fr: Animation de défilement sous le visuel principal ON/OFF
ko_kr: 메인 비주얼 아래의 스크롤 애니메이션 ON/OFF
pt_pt: Animação de rolagem abaixo do visual principal ON/OFF
zh_cn: 主视觉下的滚动动画开关
zh_tw: 主視覺下方滾動動畫的開/關

# メインビジュアルの下部にあるスクロールを促すアニメーションが不要の場合ここでOFF。
source: If you do not need the scroll prompt animation at the bottom of the main visual, turn it off here.
de_de: Wenn Sie die Scroll-Animation unter dem Hauptbild nicht benötigen, können Sie sie hier ausschalten.
es_es: Si no necesita la animación de desplazamiento en la parte inferior del visual principal, desactívela aquí.
fr_fr: Si vous n'avez pas besoin de l'animation de défilement sous le visuel principal, désactivez-la ici.
ko_kr: 메인 비주얼 하단에 있는 스크롤을 유도하는 애니메이션이 필요 없는 경우 여기에서 OFF로 설정하세요.
pt_pt: Se não precisar da animação de rolagem na parte inferior do visual principal, desligue-a aqui.
zh_cn: 如果不需要主视觉下方的滚动提示动画，请在此关闭。
zh_tw: 如果不需要主視覺下方的滾動提示動畫，請在此處關閉。

# PC/SP共通の設定になります。
source: This setting is common for PC/Smartphone.
de_de: Diese Einstellung ist für PC und Smartphone gemeinsam.
es_es: Esta configuración es común para PC/smartphone.
fr_fr: Ces paramètres sont communs pour PC/Smartphone.
ko_kr: PC와 모바일 공통 설정입니다.
pt_pt: Esta configuração é comum para PC/Smartphone.
zh_cn: 此设置适用于PC/智能手机。
zh_tw: 這是電腦版和手機版共用的設定。

# X（旧Twitter）フォローボタンを表示
source: Display X (formerly Twitter) follow button
de_de: X (ehemals Twitter) Folgen-Schaltfläche anzeigen
es_es: Mostrar botón de seguimiento de X (anteriormente Twitter)
fr_fr: Afficher le bouton de suivi X (anciennement Twitter)
ko_kr: X(구 Twitter) 팔로우 버튼을 표시
pt_pt: Exibir botão de seguir do X (antigo Twitter)
zh_cn: 显示X（原Twitter）关注按钮
zh_tw: 顯示X（前稱Twitter）跟隨按鈕

# Mastodon フォローボタンを表示
source: Display Mastodon follow button
de_de: Mastodon Folgen-Schaltfläche anzeigen
es_es: Mostrar botón de seguimiento de Mastodon
fr_fr: Afficher le bouton de suivi Mastodon
ko_kr: Mastodon 팔로우 버튼을 표시
pt_pt: Exibir botão de seguir do Mastodon
zh_cn: 显示Mastodon关注按钮
zh_tw: 顯示 Mastodon 跟隨按鈕

# Bluesky フォローボタンを表示
source: Display Bluesky follow button
de_de: Bluesky Folgen-Schaltfläche anzeigen
es_es: Mostrar botón de seguimiento de Bluesky
fr_fr: Afficher le bouton de suivi Bluesky
ko_kr: Bluesky 팔로우 버튼을 표시
pt_pt: Exibir botão de seguir do Bluesky
zh_cn: 显示Bluesky关注按钮
zh_tw: 顯示 Bluesky 跟隨按鈕

# Misskey フォローボタンを表示
source: Display Misskey follow button
de_de: Misskey Folgen-Schaltfläche anzeigen
es_es: Mostrar botón de seguimiento de Misskey
fr_fr: Afficher le bouton de suivi Misskey
ko_kr: Misskey 팔로우 버튼을 표시
pt_pt: Exibir botão de seguir do Misskey
zh_cn: 显示Misskey关注按钮
zh_tw: 顯示 Misskey 跟隨按鈕

# Facebook フォローボタンを表示
source: Display Facebook follow button
de_de: Facebook Folgen-Schaltfläche anzeigen
es_es: Mostrar botón de seguimiento de Facebook
fr_fr: Afficher le bouton de suivi Facebook
ko_kr: Facebook 팔로우 버튼을 표시
pt_pt: Exibir botão de seguir do Facebook
zh_cn: 显示Facebook关注按钮
zh_tw: 顯示 Facebook 跟隨按鈕

# はてブ フォローボタンを表示
source: Display Hatena Bookmark follow button
de_de: Hatena Bookmark Folgen-Schaltfläche anzeigen
es_es: Mostrar botón de seguimiento de Hatena Bookmark
fr_fr: Afficher le bouton de suivi Hatena Bookmark
ko_kr: 하테부(해시태그) 팔로우 버튼을 표시
pt_pt: Exibir botão de seguir do Hatena Bookmark
zh_cn: 显示Hatena Bookmark关注按钮
zh_tw: 顯示 Hatena Bookmark 跟隨按鈕

# Instagram フォローボタンを表示
source: Display Instagram follow button
de_de: Instagram Folgen-Schaltfläche anzeigen
es_es: Mostrar botón de seguimiento de Instagram
fr_fr: Afficher le bouton de suivi Instagram
ko_kr: Instagram 팔로우 버튼을 표시
pt_pt: Exibir botão de seguir do Instagram
zh_cn: 显示Instagram关注按钮
zh_tw: 顯示 Instagram 跟隨按鈕

# Pinterest フォローボタンを表示
source: Display Pinterest follow button
de_de: Pinterest Folgen-Schaltfläche anzeigen
es_es: Mostrar botón de seguimiento de Pinterest
fr_fr: Afficher le bouton de suivi Pinterest
ko_kr: Pinterest 팔로우 버튼을 표시
pt_pt: Exibir botão de seguir do Pinterest
zh_cn: 显示Pinterest关注按钮
zh_tw: 顯示 Pinterest 跟隨按鈕

# YouTube フォローボタンを表示
source: Display YouTube follow button
de_de: YouTube Folgen-Schaltfläche anzeigen
es_es: Mostrar botón de seguimiento de YouTube
fr_fr: Afficher le bouton de suivi YouTube
ko_kr: YouTube 팔로우 버튼을 표시
pt_pt: Exibir botão de seguir do YouTube
zh_cn: 显示YouTube关注按钮
zh_tw: 顯示 YouTube 跟隨按鈕

# LinkedIn フォローボタンを表示
source: Display LinkedIn follow button
de_de: LinkedIn Folgen-Schaltfläche anzeigen
es_es: Mostrar botón de seguimiento de LinkedIn
fr_fr: Afficher le bouton de suivi LinkedIn
ko_kr: LinkedIn 팔로우 버튼을 표시
pt_pt: Exibir botão de seguir do LinkedIn
zh_cn: 显示LinkedIn关注按钮
zh_tw: 顯示 LinkedIn 跟隨按鈕

# note フォローボタンを表示
source: Display note follow button
de_de: note Folgen-Schaltfläche anzeigen
es_es: Mostrar botón de seguimiento de note
fr_fr: Afficher le bouton de suivi note
ko_kr: note 팔로우 버튼을 표시
pt_pt: Exibir botão de seguir do note
zh_cn: 显示note关注按钮
zh_tw: 顯示 note 跟隨按鈕

# Flickr フォローボタンを表示
source: Display Flickr follow button
de_de: Flickr Folgen-Schaltfläche anzeigen
es_es: Mostrar botón de seguimiento de Flickr
fr_fr: Afficher le bouton de suivi Flickr
ko_kr: Flickr 팔로우 버튼을 표시
pt_pt: Exibir botão de seguir do Flickr
zh_cn: 显示Flickr关注按钮
zh_tw: 顯示 Flickr 跟隨按鈕

# Amazon欲しい物リスト フォローボタンを表示
source: Display Amazon Wishlist follow button
de_de: Amazon Wunschliste Folgen-Schaltfläche anzeigen
es_es: Mostrar botón de seguimiento de la lista de deseos de Amazon
fr_fr: Afficher le bouton de suivi Amazon Wishlist
ko_kr: Amazon 위시리스트 팔로우 버튼을 표시
pt_pt: Exibir botão de seguir da lista de desejos da Amazon
zh_cn: 显示Amazon愿望清单关注按钮
zh_tw: 顯示 Amazon 願望清單跟隨按鈕

# Twitch フォローボタンを表示
source: Display Twitch follow button
de_de: Twitch Folgen-Schaltfläche anzeigen
es_es: Mostrar botón de seguimiento de Twitch
fr_fr: Afficher le bouton de suivi Twitch
ko_kr: Twitch 팔로우 버튼을 표시
pt_pt: Exibir botão de seguir do Twitch
zh_cn: 显示Twitch关注按钮
zh_tw: 顯示 Twitch 跟隨按鈕

# 楽天ROOM フォローボタンを表示
source: Display Rakuten Room follow button
de_de: Rakuten Room Folgen-Schaltfläche anzeigen
es_es: Mostrar botón de seguimiento de Rakuten Room
fr_fr: Afficher le bouton de suivi Rakuten Room
ko_kr: 라쿠텐ROOM 팔로우 버튼을 표시
pt_pt: Exibir botão de seguir do Rakuten Room
zh_cn: 显示Rakuten Room关注按钮
zh_tw: 顯示 Rakuten Room 跟隨按鈕

# Slack フォローボタンを表示
source: Display Slack follow button
de_de: Slack Folgen-Schaltfläche anzeigen
es_es: Mostrar botón de seguimiento de Slack
fr_fr: Afficher le bouton de suivi Slack
ko_kr: Slack 팔로우 버튼을 표시
pt_pt: Exibir botão de seguir do Slack
zh_cn: 显示Slack关注按钮
zh_tw: 顯示 Slack 跟隨按鈕

# GitHub フォローボタンを表示
source: Display GitHub follow button
de_de: GitHub Folgen-Schaltfläche anzeigen
es_es: Mostrar botón de seguimiento de GitHub
fr_fr: Afficher le bouton de suivi GitHub
ko_kr: GitHub 팔로우 버튼을 표시
pt_pt: Exibir botão de seguir do GitHub
zh_cn: 显示GitHub关注按钮
zh_tw: 顯示 GitHub 跟隨按鈕

# CodePen フォローボタンを表示
source: Display CodePen follow button
de_de: CodePen Folgen-Schaltfläche anzeigen
es_es: Mostrar botón de seguimiento de CodePen
fr_fr: Afficher le bouton de suivi CodePen
ko_kr: CodePen 팔로우 버튼을 표시
pt_pt: Exibir botão de seguir do CodePen
zh_cn: 显示CodePen关注按钮
zh_tw: 顯示 CodePen 跟隨按鈕

# TikTok フォローボタンを表示
source: Display TikTok follow button
de_de: TikTok Folgen-Schaltfläche anzeigen
es_es: Mostrar botón de seguimiento de TikTok
fr_fr: Afficher le bouton de suivi TikTok
ko_kr: TikTok 팔로우 버튼을 표시
pt_pt: Exibir botão de seguir do TikTok
zh_cn: 显示TikTok关注按钮
zh_tw: 顯示 TikTok 跟隨按鈕

# SoundCloud フォローボタンを表示
source: Display SoundCloud follow button
de_de: SoundCloud Folgen-Schaltfläche anzeigen
es_es: Mostrar botón de seguimiento de SoundCloud
fr_fr: Afficher le bouton de suivi SoundCloud
ko_kr: SoundCloud 팔로우 버튼을 표시
pt_pt: Exibir botão de seguir do SoundCloud
zh_cn: 显示SoundCloud关注按钮
zh_tw: 顯示 SoundCloud 跟隨按鈕

# LINE フォローボタンを表示
source: Display LINE follow button
de_de: LINE Folgen-Schaltfläche anzeigen
es_es: Mostrar botón de seguimiento de LINE
fr_fr: Afficher le bouton de suivi LINE
ko_kr: LINE 팔로우 버튼을 표시
pt_pt: Exibir botão de seguir do LINE
zh_cn: 显示LINE关注按钮
zh_tw: 顯示 LINE 跟隨按鈕

# プロフィールページでURLを入力している場合、グローバルナビにフォローボタンを表示します。
source: If the URL is entered on the profile page, follow buttons are displayed in the global navigation.
de_de: Wenn die URL auf der Profilseite eingegeben ist, werden die Folgen-Schaltflächen in der globalen Navigation angezeigt.
es_es: Si la URL se ha introducido en la página de perfil, los botones de seguimiento se mostrarán en la navegación global.
fr_fr: Si l'URL est saisie sur la page de profil, les boutons de suivi sont affichés dans la navigation globale.
ko_kr: 프로필 페이지에 URL을 입력한 경우, 글로벌 내비게이션에 팔로우 버튼을 표시합니다.
pt_pt: Se o URL estiver inserido na página de perfil, os botões de seguir serão exibidos na navegação global.
zh_cn: 如果在个人资料页面中输入了URL，将在全局导航中显示关注按钮。
zh_tw: 如果在個人資料頁面中輸入了 URL，則在全球導航中顯示跟隨按鈕。
