Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# サイドバー右
source: Sidebar right
de_de: Seitenleiste rechts
es_es: Barra lateral derecha
fr_fr: Barre latérale à droite
ko_kr: 오른쪽
pt_pt: Barra lateral à direita
zh_cn: 侧边栏右侧
zh_tw: 側邊欄右側

# サイドバー左
source: Sidebar left
de_de: Seitenleiste links
es_es: Barra lateral izquierda
fr_fr: Barre latérale à gauche
ko_kr: 왼쪽
pt_pt: Barra lateral à esquerda
zh_cn: 侧边栏左侧
zh_tw: 側邊欄左側

# サイドバーの表示位置の設定です。
source: This is the side bar display position setting.
de_de: Dies ist die Einstellung für die Anzeigeposition der Seitenleiste.
es_es: Esta es la configuración de la posición de visualización de la barra lateral.
fr_fr: C'est le paramètre de position d'affichage de la barre latérale.
ko_kr: 사이드바 표시 위치 설정입니다.
pt_pt: Esta é a configuração da posição de exibição da barra lateral.
zh_cn: 设置侧边栏的显示位置。
zh_tw: 這是側邊欄顯示位置的設定。

# サイドバーの表示状態
source: Display status of the sidebar
de_de: Anzeigestatus der Seitenleiste
es_es: Estado de visualización de la barra lateral
fr_fr: État d'affichage de la barre latérale
ko_kr: 사이드바의 상태를 표시합니다.
pt_pt: Estado de exibição da barra lateral
zh_cn: 侧边栏显示状态
zh_tw: 側邊欄顯示狀態

# 全てのページで表示する
source: Display on all pages
de_de: Auf allen Seiten anzeigen
es_es: Mostrar en todas las páginas
fr_fr: Afficher sur toutes les pages
ko_kr: 모든 페이지에 표시
pt_pt: Exibir em todas as páginas
zh_cn: 在所有页面显示
zh_tw: 在所有頁面顯示

# 全てのページで非表示にする
source: Hide on all pages
de_de: Auf allen Seiten ausblenden
es_es: Ocultar en todas las páginas
fr_fr: Masquer sur toutes les pages
ko_kr: 모든 페이지에 숨기기
pt_pt: Exibir em todas as páginas
zh_cn: 隐藏在所有页面
zh_tw: 在所有頁面隱藏

# フロントページで非表示にする
source: Hide on front page
de_de: Auf der Startseite ausblenden
es_es: Ocultar en la página principal
fr_fr: Masquer sur la page d'accueil
ko_kr: 프런트 페이지에서 숨기기
pt_pt: Ocultar na página inicial
zh_cn: 隐藏在首页
zh_tw: 在首頁隱藏

# インデックスページで非表示にする
source: Hide on index pages
de_de: Auf Indexseiten ausblenden
es_es: Ocultar en páginas de índice
fr_fr: Masquer sur les pages d'index
ko_kr: 인덱스 페이지에서 숨기기
pt_pt: Ocultar nas páginas de índice
zh_cn: 隐藏在索引页
zh_tw: 在索引頁面隱藏

# 固定ページで非表示にする
source: Hide on pages
de_de: Auf statischen Seiten ausblenden
es_es: Ocultar en páginas fijas
fr_fr: Masquer sur les pages fixes
ko_kr: 페이지에서 숨기기
pt_pt: Ocultar em páginas fixas
zh_cn: 隐藏在固定页面
zh_tw: 在靜態頁面隱藏

# 投稿ページで非表示にする
source: Hide on post pages
de_de: Auf Beitragsseiten ausblenden
es_es: Ocultar en páginas de publicaciones
fr_fr: Masquer sur les pages d'articles
ko_kr: 글 페이지에서 숨기기
pt_pt: Ocultar em páginas de postagem
zh_cn: 隐藏在文章页面
zh_tw: 在發布頁面隱藏

# 404ページで非表示にする
source: Hide on 404 pages
de_de: Auf 404-Seiten ausblenden
es_es: Ocultar en páginas 404
fr_fr: Masquer sur les pages 404
ko_kr: 404 페이지에서 숨기기
pt_pt: Ocultar nas páginas 404
zh_cn: 隐藏在404页面
zh_tw: 在 404 頁面隱藏

# サイドバーを表示するページの設定です。
source: This is the setting of pages on which the sidebar will be displayed.
de_de: Dies ist die Einstellung für die Seiten, auf denen die Seitenleiste angezeigt wird.
es_es: Esta es la configuración de las páginas en las que se mostrará la barra lateral.
fr_fr: Il s'agit du paramètre des pages sur lesquelles la barre latérale sera affichée.
ko_kr: 사이드바를 표시할 페이지의 설정입니다.
pt_pt: Esta é a configuração das páginas nas quais a barra lateral será exibida.
zh_cn: 设置显示侧边栏的页面。
zh_tw: 這是設定側邊欄顯示的頁面設定。

# ファビコン
source: Favicon
ko_kr: 파비콘
zh_cn: 网站图标
zh_tw: 網站圖示

source: The Favicon (site icon) settings are accessed from the "Site Icon" setting in "Appearance > Customize > Site Identity" in the admin screen.
de_de: Die Favicon-Einstellungen (Website-Icon) sind unter „Design -> Anpassen -> Website-Identität“ im Admin-Bereich zu finden. Das empfohlene Bildformat ist 512 × 512 px im PNG-Format.
es_es: La configuración de Favicon (icono del sitio) se accede desde la configuración "Icono del sitio" en "Apariencia > Personalizar > Identidad del sitio" en la pantalla de administración.
fr_fr: Les paramètres du Favicon (icône du site) se trouvent dans "Apparence > Personnaliser > Identité du site" dans l'écran d'administration. Une image PNG de 512×512 px est recommandée.
ko_kr: 파비콘(사이트 아이콘) 설정은 관리 화면의 「외모 → 사용자 정의하기」에서 가능합니다. 「사이트 아이덴티티」에 있는 「사이트 아이콘」에서 설정해 주세요. 설정할 이미지는 512×512px의 PNG 이미지를 권장합니다.
pt_pt: As configurações de Favicon (ícone do site) podem ser acessadas a partir da configuração "Ícone do site" em "Aparência > Personalizar > Identidade do site" na tela de administração.
zh_cn: 网站图标（Favicon）的设置，请通过管理界面的“外观 → 自定义 → 网站基本信息”中的“网站图标”设置进行。建议使用512×512像素的PNG图片。
zh_tw: 請從管理後台的「外觀 → 自訂 → 網站基本資訊」中的「網站圖示」來設定。建議使用 512×512 px 的 PNG 圖片作為設定圖片。

# サイトアイコン
source: Site icon
de_de: Website-Icon
es_es: Icono del sitio
fr_fr: Icône du site
ko_kr: 사이트 아이콘
pt_pt: Ícone do site
zh_cn: 网站图标
zh_tw: 網站圖示

# サイトアイコンはサイトのアプリとブラウザーのアイコンとして使用されます。アイコンは正方形で、幅・高さともに 512 ピクセル以上である必要があります。
source: Site icons are used as site apps and browser icons. The icon must be a square, and both the height and width must be at least 512 pixels.
de_de: Website-Icons werden als Symbole für Websites und Browser verwendet. Das Icon muss quadratisch sein, und die Höhe und Breite müssen jeweils mindestens 512 Pixel betragen.
es_es: Los iconos del sitio se utilizan como aplicaciones del sitio y iconos del navegador. El icono debe ser un cuadrado, y tanto la altura como el ancho deben ser de al menos 512 píxeles.
fr_fr: Les icônes du site sont utilisées comme icônes d'application et de navigateur pour le site. L'icône doit être carrée et avoir une hauteur et une largeur d'au moins 512 pixels.
ko_kr: 사이트 아이콘은 사이트 앱 및 브라우저 아이콘으로 사용됩니다. 아이콘은 정사각형이어야 하며 높이와 너비는 모두 512픽셀 이상이어야 합니다.
pt_pt: Os ícones do site são usados como aplicativos do site e ícones do navegador. O ícone deve ser um quadrado e tanto a altura quanto a largura devem ter pelo menos 512 pixels.
zh_cn: 网站图标将用作网站应用程序和浏览器的图标。图标应为正方形，且宽度和高度均应至少为512像素。
zh_tw: 網站圖示將用作網站的應用程式和瀏覽器的圖示。圖示必須為正方形，並且其寬度和高度必須至少為 512 像素。

# サムネイル表示
source: Thumbnail display
de_de: Miniaturansicht-Anzeige
es_es: Visualización de miniaturas
fr_fr: Affichage des vignettes
ko_kr: 썸네일 표시
pt_pt: Exibição de miniatura
zh_cn: 缩略图显示
zh_tw: 縮圖顯示

# サイト全体のサムネイルを表示する
source: To display thumbnails of the entire site
de_de: Miniaturansichten der gesamten Website anzeigen
es_es: Mostrar miniaturas de todo el sitio
fr_fr: Afficher les vignettes sur l'ensemble du site
ko_kr: 사이트 전체의 썸네일을 표시합니다
pt_pt: Exibir miniaturas do site inteiro
zh_cn: 显示整个网站的缩略图
zh_tw: 顯示整個網站的縮圖

# サイト内のサムネイル画像の表示を切り替えます。文章メインのサイト用設定です。※ブログカードは何かしら画像が取得できるので表示します。
source: Toggle display of the thumbnail images within the site. The settings are for sites comprising mainly of text. *Any image will be displayed in a blog card.
de_de: Schaltet die Anzeige von Miniaturansichten innerhalb der Website um. Dies sind die Einstellungen für Websites, die hauptsächlich aus Text bestehen. *In Blogkarten wird ein Bild angezeigt.
es_es: Alterna la visualización de las imágenes en miniatura dentro del sitio. La configuración es para sitios que constan principalmente de texto. *Cualquier imagen se mostrará en una tarjeta de blog.
fr_fr: Activer ou désactiver l'affichage des images en vignette dans le site. Ce paramètre est destiné aux sites principalement textuels. *Toute image sera affichée sur une carte de blog.
ko_kr: 사이트 내의 썸네일 표시 여부를 지정합니다. 주로 텍스트로 구성된 사이트 용 설정입니다. ※블로그 카드는 이미지를 얻을 수 있으므로 표시합니다.
pt_pt: Alternar a exibição das imagens em miniatura no site. As configurações são para sites compostos principalmente de texto. *Qualquer imagem será exibida em um cartão de blog.
zh_cn: 切换网站内缩略图的显示。此设置主要用于以文章为主的网站。※博客卡片将显示能获取的任何图片。
zh_tw: 切換網站縮圖的顯示。這是針對以文字為主的網站的設定。*部落格卡片將顯示可獲取的任何圖片。

# 日付フォーマット
source: Date format
de_de: Datumsformat
es_es: Formato de fecha
fr_fr: Format de la date
ko_kr: 날짜 형식
pt_pt: Formato de data
zh_cn: 日期格式
zh_tw: 日期格式

# テーマが使用する日付のフォーマット形式を入力してください（初期値：Y.m.d）。
source: Enter the date format that the theme will use (default : Y.m.d).
de_de: Geben Sie das Datumsformat ein, das vom Theme verwendet wird (Standard: Y.m.d).
es_es: Ingrese el formato de fecha que utilizará el tema (valor predeterminado: Y.m.d).
fr_fr: Saisissez le format de date que le thème utilisera (valeur par défaut : Y.m.d).
ko_kr: 테마가 사용하는 날짜의 형식을 입력해주세요 (기본: Y.m.d).
pt_pt: Insira o formato de data que o tema usará (padrão: Y.m.d).
zh_cn: 请为主题使用的日期格式输入格式（默认值：Y.m.d）。
zh_tw: 請輸入主題使用的日期格式（預設值：Y.m.d）。

source: <a href="https://wpdocs.osdn.jp/formatting-date-and-time/">Description of the date and time format</a>
de_de: <a href="https://wpdocs.osdn.jp/formatting-date-and-time/">Beschreibung des Datums- und Zeitformats</a>
es_es: <a href="https://wpdocs.osdn.jp/formatting-date-and-time/">Descripción del formato de fecha y hora</a>
fr_fr: <a href="https://wpdocs.osdn.jp/formatting-date-and-time/">Description des formats de date et d'heure</a>
ko_kr: <a href="https://wpdocs.osdn.jp/formatting-date-and-time/">날짜 시간 형식관련 정보</a>
pt_pt: <a href="https://wpdocs.osdn.jp/formatting-date-and-time/">Descrição do formato de data e hora</a>
zh_cn: <a href="https://ja.wordpress.org/support/article/formatting-date-and-time/">日期和时间格式指南</a>
zh_tw: <a href="https://wpdocs.osdn.jp/formatting-date-and-time">日期和時間格式的說明</a>

# AMP設定
source: AMP settings
de_de: AMP-Einstellungen
es_es: Configuración de AMP
fr_fr: Paramètres AMP
ko_kr: AMP 설정
pt_pt: Configurações AMP
zh_cn: AMP设置
zh_tw: AMP 設定

# AMP（Accelerated Mobile Pages）に関する設定です。投稿・固定ページをモバイル上で高速表示させるための仕組みです。
source: The settings related to AMP (Accelerated Mobile Pages). It is a mechanism for displaying posts and pages at high speed on mobile devices.
de_de: Die Einstellungen im Zusammenhang mit AMP (Accelerated Mobile Pages). Es ist ein Mechanismus, um Beiträge und Seiten auf mobilen Geräten mit hoher Geschwindigkeit anzuzeigen.
es_es: Las configuraciones relacionadas con AMP (Páginas Móviles Aceleradas). Es un mecanismo para mostrar publicaciones y páginas a alta velocidad en dispositivos móviles.
fr_fr: Paramètres relatifs à AMP (Accelerated Mobile Pages). Il s'agit d'un mécanisme permettant d'afficher rapidement les publications et les pages sur les appareils mobiles.
ko_kr: AMP(Accelerated Mobile Pages)와 관련된 설정입니다. 모바일 기기에서 게시물과 페이지를 빠르게 표시하기 위한 기능입니다.
pt_pt: As configurações relacionadas ao AMP (Páginas Móveis Aceleradas). É um mecanismo para exibir postagens e páginas em alta velocidade em dispositivos móveis.
zh_cn: 这是关于AMP（加速移动页面）的设置，用于在移动设备上快速显示文章和固定页面的机制。
zh_tw: 這是有關 AMP（Accelerated Mobile Pages）的設定。它是一種在行動裝置上快速顯示發布頁面和靜態頁面的機制。

# AMPの有効化
source: Enable AMP
de_de: AMP aktivieren
es_es: Habilitar AMP
fr_fr: Activer AMP
ko_kr: AMP 활성화
pt_pt: Ativar AMP
zh_cn: 启用AMP
zh_tw: 啟用 AMP

# AMP機能を有効化する
source: Enable the AMP feature
de_de: AMP-Funktion aktivieren
es_es: Habilitar la función AMP
fr_fr: Activer la fonctionnalité AMP
ko_kr: AMP 기능을 활성화합니다.
pt_pt: Ativar o recurso AMP
zh_cn: 启用AMP功能
zh_tw: 啟用 AMP 功能

# （非推奨）
source: (not recommended)
de_de: (nicht empfohlen)
es_es: (No recomendado)
fr_fr: (non recommandé)
ko_kr: (비추천)
pt_pt: (não recomendado)
zh_cn: （不推荐）
zh_tw: （不推薦）

# 有効化することで、AMP機能が有効化され高速表示されます。※AMP対応するページは投稿・固定ページのみです。
source: When the AMP feature is enabled, pages and posts are displayed at a high speed. *Only posts and pages are supported for AMP.
de_de: Durch das Aktivieren der AMP-Funktion werden Beiträge und Seiten mit hoher Geschwindigkeit angezeigt. *Nur Beiträge und Seiten werden für AMP unterstützt.
es_es: Cuando la función AMP está habilitada, las páginas y publicaciones se muestran a alta velocidad. *Solo las publicaciones y páginas son compatibles con AMP.
fr_fr: Lorsque la fonctionnalité AMP est activée, les pages et les articles sont affichés à grande vitesse. *Seuls les articles et les pages sont compatibles avec AMP.
ko_kr: AMP 기능이 활성화되면 페이지와 게시물이 빠르게 표시됩니다. ※AMP는 게시글과 페이지만 지원됩니다.
pt_pt: Quando o recurso AMP é ativado, as páginas e postagens são exibidas em alta velocidade. *Apenas postagens e páginas são suportadas para AMP.
zh_cn: 启用后，AMP功能将被激活并快速显示页面。※仅支持文章和固定页面。
zh_tw: 啟用後，AMP 功能將被啟用並快速顯示。*僅支持發布頁面和靜態頁面的 AMP。

# AMPロゴ
source: AMP logo
es_es: Logotipo de AMP
fr_fr: Logo AMP
ko_kr: AMP 로고
pt_pt: Logo AMP
zh_cn: AMP标志
zh_tw: AMP 標誌

source: Sets the logo image for AMP to display in the Google search results. The size of the logo should be no more than 600 px in width and 60 px in height. This image is also used for Article> Publisher> Logo of structured data.
de_de: Legen Sie das AMP-Logo fest, das in den Google-Suchergebnissen angezeigt wird. Die Größe des Logos sollte nicht mehr als 600 px in der Breite und 60 px in der Höhe betragen. Dieses Bild wird auch für den Artikel > Publisher > Logo der strukturierten Daten verwendet.
es_es: Establece la imagen del logotipo para AMP para que se muestre en los resultados de búsqueda de Google. El tamaño del logotipo no debe ser superior a 600 px de ancho y 60 px de alto. Esta imagen también se utiliza para Article> Publisher> Logo de datos estructurados.
fr_fr: Définit l'image du logo pour AMP à afficher dans les résultats de recherche Google. La taille du logo ne doit pas dépasser 600 px de large et 60 px de haut. Cette image est également utilisée pour Article > Publisher > Logo des données structurées.
ko_kr: AMP가 Google 검색 결과에 표시할 로고 이미지를 설정합니다. 로고 크기는 폭이 600px, 높이가 60px 이하여야 합니다. 이 이미지는 또한 Article> publisher> logo에도 사용됩니다.
pt_pt: Define a imagem do logotipo para AMP para exibição nos resultados de pesquisa do Google. O tamanho do logotipo deve ser de no máximo 600 px de largura e 60 px de altura. Esta imagem também é usada para Article> Publisher> Logo dos dados estruturados.
zh_cn: 设置在Google搜索结果中显示的AMP标志图片。标志的尺寸应为宽600px、高度60px以下。也将用于结构化数据中的Article > publisher > logo。
zh_tw: 設定在 Google 搜尋結果中顯示的 AMP 標誌圖片。標誌的大小應為寬度不超過 600px，高度不超過 60px。此圖像也用於結構化數據的 Article > publisher > logo。

# 画像の拡大効果
source: Image magnification effect
de_de: Vergrößerungseffekt des Bildes
es_es: Efecto de ampliación de imagen
fr_fr: Effet d'agrandissement d'image
ko_kr: 이미지 확대 효과
pt_pt: Efeito de ampliação da imagem
zh_cn: 图片放大效果
zh_tw: 圖片放大效果

# AMP Lightbox（単一拡大）
source: AMP Lightbox (single zoom)
de_de: AMP Lightbox (einfache Vergrößerung)
es_es: AMP Lightbox (ampliación única)
fr_fr: AMP Lightbox (zoom unique)
ko_kr: AMP Lightbox (단일 확대)
pt_pt: AMP Lightbox (zoom único)
zh_cn: AMP Lightbox（单张图片放大）
zh_tw: AMP Lightbox（單一放大）

# AMPギャラリー（複数画像ギャラリー表示対応）
source: AMP gallery (support for multi-image gallery display)
de_de: AMP-Galerie (Unterstützung für die Anzeige von Multi-Bilder-Galerien)
es_es: Galería AMP (soporte para visualización de galerías de imágenes múltiples)
fr_fr: Galerie AMP (prise en charge de l'affichage de galeries multi-images)
ko_kr: AMP 갤러리 (다중 이미지 갤러리 표시를 지원)
pt_pt: Galeria AMP (suporte para exibição de galeria de várias imagens)
zh_cn: AMP画廊（支持多张图片画廊显示）
zh_tw: AMP 相簿（支持多圖片相簿顯示）

# 本文内のリンク画像をクリックしたときの拡大効果の設定です。
source: Sets the magnification effect when a link image within the content is clicked.
de_de: Einstellungen für den Vergrößerungseffekt beim Klicken auf verlinkte Bilder im Inhalt.
es_es: Configuración del efecto de ampliación al hacer clic en las imágenes con enlace dentro del contenido.
fr_fr: Paramètres de l'effet d'agrandissement lors du clic sur une image liée dans le corps du texte.
ko_kr: 본문 내 링크 이미지 클릭 시 확대 효과 설정입니다.
pt_pt: Configurações do efeito de ampliação ao clicar em imagens com links no conteúdo.
zh_cn: 设置正文中链接图片点击时的放大效果。
zh_tw: 這是點擊內文中的連結圖片時的放大效果設定。

# インラインスタイルを有効にする
source: Enable inline styles
de_de: Inline-Styles aktivieren
es_es: Habilitar estilos en línea
fr_fr: Activer les styles en ligne
ko_kr: 인라인 스타일 활성화
pt_pt: Ativar estilos embutidos
zh_cn: 启用内联样式
zh_tw: 啟用 inline style

source: Enables inline styles in the body (recommended to disable). When enabled, you can style with the inline style attribute even in the body. However, we do not recommend enabling it as it may cause AMP errors and easily exceed the AMP size limit (75000 bytes).
de_de: Aktiviert Inline-Styles im Textkörper (Deaktivierung empfohlen). Wenn aktiviert, können Sie auch im Textkörper mit dem Inline-Style-Attribut stylen. Wir empfehlen jedoch nicht, es zu aktivieren, da dies AMP-Fehler verursachen und das AMP-Größenlimit (75.000 Byte) leicht überschreiten kann.
es_es: Habilita los estilos en línea en el cuerpo del artículo (se recomienda deshabilitar). Cuando está habilitado, puede estilizar con el atributo de estilo en línea incluso en el cuerpo del artículo. Sin embargo, no recomendamos habilitarlo ya que puede causar errores de AMP y superar fácilmente el límite de tamaño de AMP (75000 bytes).
fr_fr: Active les styles en ligne dans le corps du texte (désactivation recommandée). Lorsqu'il est activé, vous pouvez utiliser l'attribut de style en ligne même dans le corps du texte. Cependant, nous ne recommandons pas de l'activer car cela peut entraîner des erreurs AMP et dépasser facilement la limite de taille AMP (75000 octets).
ko_kr: 본문 텍스트에서 인라인 스타일을 활성화합니다(이 설정은 비활성화하는것이 좋습니다). 활성화된 경우 본문 텍스트에서도 인라인 스타일 특성을 스타일링에 사용할 수 있습니다. 그러나 이 설정은 AMP 오류를 발생시키거나 AMP 크기 제한(75000바이트)을 초과할 수 있으므로 활성화하지 않는 것이 좋습니다.
pt_pt: Ativa estilos embutidos no corpo (recomendado desativar). Quando ativado, você pode estilizar com o atributo de estilo embutido mesmo no corpo. No entanto, não recomendamos a ativação, pois pode causar erros de AMP e facilmente exceder o limite de tamanho do AMP (75000 bytes).
zh_cn: 启用文章中的内联样式（建议禁用）。启用后，可以在文章中使用内联style属性进行样式设计。但这可能导致AMP错误，或者容易超过AMP的大小限制（75000字节），因此不建议启用。
zh_tw: 啟用內文中的 inline style（不建議啟用）。啟用後，您可以在內文中使用 inline style 屬性進行設計。但是，由於它可能導致 AMP 錯誤並且容易超過 AMP 的大小限制（75000 位元組），因此不建議啟用此功能。

# サイズ制限対応
source: Size limit support
de_de: Größenbeschränkung
es_es: Compatibilidad con límite de tamaño
fr_fr: Prise en charge de la limite de taille
ko_kr: 크기 제한 대응
pt_pt: Suporte a limite de tamanho
zh_cn: 大小限制应对
zh_tw: 尺寸限制支援

# スキンのスタイルを有効にする
source: Enable skin styles
de_de: Skins aktivieren
es_es: Habilitar estilos de piel
fr_fr: Activer les styles de skin
ko_kr: 스킨 스타일 활성화
pt_pt: Ativar estilos de skin
zh_cn: 启用皮肤样式
zh_tw: 啟用外觀樣式

source: Using complicated skins can exceed the AMP CSS size limit (75,000 bytes). If you get a series of AMP errors after applying the skin, reduce the size of the CSS by not applying the skin on the AMP page.
de_de: Durch die Verwendung von ausgeklügelten Skins können Sie das AMP-CSS-Größenlimit (75.000 Byte) überschreiten. Wenn Sie eine Reihe von AMP-Fehlern nach dem Anwenden der Skins erhalten, reduzieren Sie die Größe der CSS, indem Sie die Skins auf AMP-Seiten nicht anwenden.
es_es: El uso de estilos de piel complicados puede exceder el límite de tamaño de CSS de AMP (75,000 bytes). Si recibe una serie de errores de AMP después de aplicar la piel, reduzca el tamaño del CSS al no aplicar la piel en la página AMP.
fr_fr: L'utilisation de skins avec des styles complexes peut dépasser la limite de taille du CSS AMP (75 000 octets). Si des erreurs AMP surviennent après l'application du skin, réduisez la taille du CSS en n'appliquant pas le skin sur la page AMP.
ko_kr: 화려한 스타일의 스킨을 사용하는 경우 AMP의 CSS 크기 제한(75000바이트)을 초과할 수 있습니다. 스킨을 적용한 후 AMP 오류가 자주 발생하는 경우 AMP에 스킨을 적용하지 않음으로써 CSS 크기를 줄입니다.
pt_pt: O uso de skins complicados pode exceder o limite de tamanho de AMP CSS (75.000 bytes). Se você receber uma série de erros AMP após aplicar a skin, reduza o tamanho do CSS, não aplicando a skin na página AMP.
zh_cn: 如果使用复杂样式的皮肤，AMP的CSS大小上限（75000字节）可能会被超越。如果应用皮肤后导致AMP错误频发，可以通过不在AMP页面上应用皮肤来减少CSS大小。
zh_tw: 使用複雜的外觀可能會超過 AMP 的 CSS 大小限制（75000 字元）。如果套用外觀後出現一系列 AMP 錯誤，請不要在 AMP 頁面上套用外觀，以減小 CSS 的大小。

# 子テーマのスタイルを有効にする
source: Enable child theme styles
de_de: Aktivieren Sie die Stile des Child-Themes
es_es: Habilitar estilos de tema secundario
fr_fr: Activer les styles du thème enfant
ko_kr: 자식 테마 스타일 활성화
pt_pt: Ativar estilos de temas filhos
zh_cn: 启用子主题样式
zh_tw: 啟用子佈景主題樣式

source: If you are customizing the style.css of the child theme with complicated designs, you may exceed the AMP’s CSS size limit (75000 bytes). If the child theme’s CSS customization causes a series of AMP errors, reduce the CSS size by not applying the “child theme CSS” on the AMP page.
de_de: Wenn Sie die style.css des Child-Themes mit ausgeklügelten Designs anpassen, können Sie das AMP-CSS-Größenlimit (75.000 Byte) überschreiten. Wenn die CSS-Anpassungen des Child-Themes eine Reihe von AMP-Fehlern verursachen, reduzieren Sie die Größe der CSS, indem Sie das „Child-Theme-CSS“ auf AMP-Seiten nicht anwenden.
es_es: Si está personalizando el style.css del tema secundario con diseños complicados, puede exceder el límite de tamaño de CSS de AMP (75000 bytes). Si la personalización de CSS del tema secundario causa una serie de errores de AMP, reduzca el tamaño de CSS al no aplicar el "CSS de tema secundario" en la página AMP.
fr_fr: Si vous personnalisez le style.css du thème enfant avec des conceptions complexes, vous risquez de dépasser la limite de taille CSS AMP (75000 octets). Si la personnalisation du CSS du thème enfant entraîne une série d'erreurs AMP, réduisez la taille du CSS en n'appliquant pas le « CSS du thème enfant » sur la page AMP.
ko_kr: 화려한 스타일의 자식 테마의 style.css를 사용자 지정하면 AMP에 대한 CSS 크기 제한(75000바이트)을 초과할 수 있습니다. 자식 테마의 CSS 사용자 지정을 사용해서 AMP 오류가 자주 발생하는 경우 AMP에 「자식 테마 CSS」를 적용하지 않음으로써 CSS 크기를 줄입니다.
pt_pt: Se você estiver personalizando o style.css do tema filho com designs complicados, poderá exceder o limite de tamanho do AMP CSS (75000 bytes). Se a personalização do CSS do tema filho causar uma série de erros AMP, reduza o tamanho do CSS, não aplicando o "CSS do tema filho" na página AMP.
zh_cn: 如果在子主题的style.css中进行了复杂的自定义，AMP的CSS大小上限（75000字节）可能会被超越。如果子主题的CSS自定义导致AMP错误频发，可以通过不在AMP页面上应用子主题CSS来减少CSS大小。
zh_tw: 如果在子佈景主題的 style.css 中進行了複雜的客製化，可能會超過 AMP 的 CSS 大小限制（75000 位元組）。若因子佈景主題的 CSS 自訂導致大量 AMP 錯誤，則可以選擇在 AMP 頁面中不套用「子佈景主題 CSS」，以減少 CSS 的大小。

# AMPバリデーター
source: AMP validator
es_es: Validador de AMP
fr_fr: Validateur AMP
ko_kr: AMP 검증기
pt_pt: Validador AMP
zh_cn: AMP验证器
zh_tw: AMP 驗證器

# Google AMPテスト
source: Google AMP test
es_es: Prueba de AMP de Google
fr_fr: Test AMP Google
ko_kr: Google AMP 테스트
pt_pt: Teste Google AMP
zh_cn: Google AMP测试
zh_tw: Google AMP 測試

source: The AMP Validator
de_de: Der AMP-Validator
es_es: El Validador de AMP
fr_fr: Le validateur AMP
pt_pt: O Validador AMP
zh_tw: AMP 驗證器

# 「AMPテスト」を行うテストツール（バリデーター）を選択します。
source: Select a test tool (validator) for AMP testing.
de_de: Wählen Sie ein Testtool (Validator) für den AMP-Test aus.
es_es: Seleccione una herramienta de prueba (validador) para la prueba AMP.
fr_fr: Sélectionnez un outil de test (validateur) pour tester AMP.
ko_kr: AMP를 테스트할 검증기를 선택하세요.
pt_pt: Selecione uma ferramenta de teste (validador) para testes AMP.
zh_cn: 选择进行“AMP测试”的测试工具（验证器）。
zh_tw: 選擇用於 AMP 測試的測試工具（驗證器）。

# AMP除外カテゴリー
source: AMP exclusion categories
de_de: AMP-ausgeschlossene Kategorien
es_es: Categorías excluidas de AMP
fr_fr: Catégories d'exclusion AMP
ko_kr: AMP 제외 카테고리
pt_pt: Categorias excluídas de AMP
zh_cn: AMP排除类别
zh_tw: AMP 排除分類

# AMPページを生成しないカテゴリーを選択してください。
source: Select a category that does not generate AMP.
de_de: Wählen Sie eine Kategorie aus, die kein AMP generieren soll.
es_es: Seleccione una categoría que no genere AMP.
fr_fr: Sélectionnez une catégorie pour laquelle AMP ne génère pas de page.
ko_kr: AMP를 생성하지 않을 카테고리를 선택합니다.
pt_pt: Selecione uma categoria que não gere AMP.
zh_cn: 请选择不生成AMP页面的类别。
zh_tw: 選擇不產生 AMP 頁面的分類。

# アクセス解析設定
source: Access analysis settings
de_de: Einstellungen zur Zugriffsanalyse
es_es: Configuración de análisis de acceso
fr_fr: Paramètres d'analyse d'accès
ko_kr: 접속 분석 설정
pt_pt: Configurações de análise de acesso
zh_cn: 访问分析设置
zh_tw: 訪問分析設定
