Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# 本文内の内部リンクをどのように開くか。
source: Sets how internal links in the body text are opened.
de_de: Legt fest, wie interne Links im Text geöffnet werden.
es_es: Configura cómo se abrirán los enlaces internos en el texto del cuerpo.
fr_fr: Définissez comment les liens internes dans le corps du texte seront ouverts.
ko_kr: 본문의 내부 링크를 어떻게 여시겠습니까?
pt_pt: Define como os links internos no corpo do texto serão abertos.
zh_cn: 如何打开正文中的内部链接。
zh_tw: 設定內文的內部連結如何打開。

# 本文内の内部リンクのフォロー状態を設定します。
source: Sets the follow state of internal links in the body text.
de_de: Legt den Follow-Status von internen Links im Text fest.
es_es: Configura el estado de seguimiento de los enlaces internos en el texto del cuerpo.
fr_fr: Définissez l'état de suivi des liens internes dans le corps du texte.
ko_kr: 본문의 내부 링크의 follow를 설정합니다.
pt_pt: Define o estado de follow dos links internos no corpo do texto.
zh_cn: 设置正文中内部链接的关注状态。
zh_tw: 設定內文的內部連結的追蹤（follow）狀態。

# 内部リンクの右部にFont Awesomeアイコンを表示するか。
source: Do you want to display the Font Awesome icon in the right part of an internal link?
de_de: Soll das Font Awesome-Symbol rechts neben einem internen Link angezeigt werden?
es_es: ¿Desea mostrar el icono de Font Awesome en la parte derecha de un enlace interno?
fr_fr: Voulez-vous afficher l'icône Font Awesome dans la partie droite d'un lien interne ?
ko_kr: 내부 링크의 오른쪽에 Font Awesome 아이콘을 표시하겠습니까?
pt_pt: Deseja exibir o ícone do Font Awesome na parte direita de um link interno?
zh_cn: 是否在内部链接的右侧显示Font Awesome图标。
zh_tw: 是否在內部連結的右側顯示 Font Awesome 圖示？

# 内部リンクの右部に表示するFont Awesomeアイコンを設定します。
source: Sets the Font Awesome icon to display in the right part of an internal link.
de_de: Legt das Font Awesome-Symbol fest, das rechts neben einem internen Link angezeigt wird.
es_es: Configura el icono de Font Awesome para mostrar en la parte derecha de un enlace interno.
fr_fr: Définissez l'icône Font Awesome à afficher dans la partie droite d'un lien interne.
ko_kr: 내부 링크의 오른쪽에 표시할 Font Awesome 아이콘을 설정해 주세요.
pt_pt: Define o ícone do Font Awesome a ser exibido na parte direita de um link interno.
zh_cn: 设置显示在内部链接右侧的Font Awesome图标。
zh_tw: 設定要顯示在內部連結右側的 Font Awesome 圖示。

# テーブル設定
source: Table settings
de_de: Tabelleneinstellungen
es_es: Configuración de tablas
fr_fr: Paramètres de la table
ko_kr: 표 설정
pt_pt: Configurações de tabela
zh_cn: 表格设置
zh_tw: 表格設定

# テーブル動作の設定です。
source: Sets the table action.
de_de: Legt das Verhalten von Tabellen fest.
es_es: Configura el comportamiento de las tablas.
fr_fr: Paramètres de fonctionnement de la table.
ko_kr: 표의 동작을 설정합니다.
pt_pt: Define a ação das tabelas.
zh_cn: 表格行为的设置。
zh_tw: 設定表格操作。

# レスポンシブテーブル
source: Responsive table
de_de: Responsive Tabelle
es_es: Tabla responsiva
fr_fr: Table responsive
ko_kr: 반응형 표
pt_pt: Tabela responsiva
zh_cn: 响应式表格
zh_tw: 響應式表格

# 横幅の広いテーブルは横スクロールする
source: Horizontal scroll for wide tables
de_de: Horizontales Scrollen für breite Tabellen
es_es: Desplazamiento horizontal para tablas anchas
fr_fr: Défilement horizontal pour les tables larges
ko_kr: 가로로 긴 표를 수평 스크롤
pt_pt: Rolagem horizontal para tabelas largas
zh_cn: 宽表格可以水平滚动
zh_tw: 寬表格橫向滾動

# 端末幅より広いテーブルが表示されるときは、テーブルを横スクロールして崩れないようにします。
source: When a table wider than the device screen width is displayed, scroll horizontally so that the table does not collapse.
de_de: Wenn eine Tabelle breiter als die Geräteanzeige ist, wird ein horizontales Scrollen ermöglicht, um ein Zerbrechen der Tabelle zu vermeiden.
es_es: Cuando se muestra una tabla más ancha que el ancho de la pantalla del dispositivo, se desplaza horizontalmente para que la tabla no se desplace.
fr_fr: Lorsque des tables plus larges que la largeur de l'écran sont affichées, le défilement horizontal est activé pour éviter que la table ne se déforme.
ko_kr: 기기의 화면보다 표의 너비가 길 때 표의 좌우 스크롤을 활성화하여 표의 형식이 깨지지 않도록 합니다.
pt_pt: Quando uma tabela mais larga que a largura da tela do dispositivo for exibida, será possível rolar horizontalmente para evitar que a tabela seja quebrada.
zh_cn: 当显示的表格宽于设备宽度时，表格将可以横向滚动以保持布局完整。
zh_tw: 當顯示的表格比設備寬度大時，表格將橫向滾動，以防止崩潰。

# テーブルの1列目を固定表示する
source: Fixed display of the first column of ables
de_de: Fixierte Anzeige der ersten Spalte von Tabellen
es_es: Fijar la primera columna de las tablas
fr_fr: Afficher en mode fixe la première colonne des tables
ko_kr: 표의 첫째줄을 고정하기
pt_pt: Exibição fixa da primeira coluna das tabelas
zh_cn: 固定显示表格的第一列
zh_tw: 固定顯示表格的第一列

# 横スクロールテーブルで1列目となるth、tdを固定します。
source: Fix th and td, which are the first column in the side-scrolling tables.
de_de: Fixiert th und td, die in der ersten Spalte von horizontal scrollenden Tabellen stehen.
es_es: Fijar th y td, que son la primera columna en las tablas de desplazamiento horizontal.
fr_fr: Fixez les éléments th et td, qui constituent la première colonne des tables à défilement horizontal.
ko_kr: 가로 스크롤 표에서 첫번째 줄의 th와 td를 고정합니다.
pt_pt: Fixe th e td, que são a primeira coluna nas tabelas de rolagem horizontal.
zh_cn: 在横向滚动的表格中固定显示第一列的th、td。
zh_tw: 固定橫向滾動表格中的第一列th和td。

# テーブルの1列目のセルを結合している場合は正常に動作しない場合があります。あらかじめご了承ください。
source: It may not work properly when merging cells in the first column of a table.
de_de: Es kann zu Fehlfunktionen kommen, wenn Zellen in der ersten Spalte einer Tabelle zusammengeführt werden.
es_es: Es posible que no funcione correctamente cuando se fusionan celdas en la primera columna de una tabla.
fr_fr: Il se peut que cela ne fonctionne pas correctement lorsque les cellules de la première colonne d'une table sont fusionnées.
ko_kr: 테이블의 첫 번째 열의 셀을 병합하는 경우 제대로 작동하지 않을 수 있습니다. 미리 양해 바랍니다.
pt_pt: Pode não funcionar corretamente quando as células na primeira coluna de uma tabela são mescladas.
zh_cn: 当表格的第一列单元格被合并时，功能可能无法正常工作。请事先知悉。
zh_tw: 當合併表格中的第一列單元格時，可能無法正常工作，請提前知曉。

# 投稿情報表示設定
source: Post information display settings
de_de: Einstellungen für die Anzeige von Beitragsinformationen
es_es: Configuración de visualización de información de la publicación
fr_fr: Paramètres d'affichage des informations de publication
ko_kr: 글 정보 표시 설정
pt_pt: Configurações de exibição de informações de postagens
zh_cn: 发布信息显示设置
zh_tw: 文章資訊顯示設定

# 投稿・固定ページの関連情報の表示に関する設定です。
source: The settings related to the display of post/page-related information.
de_de: Einstellungen für die Anzeige von relevanten Informationen auf Beitrags- und festen Seiten.
es_es: Configura la visualización de la información relacionada con la publicación/página.
fr_fr: Paramètres relatifs à l'affichage des informations associées aux publications/pages.
ko_kr: 글ㆍ페이지의 정보 표시 관련 설정입니다.
pt_pt: Configurações relacionadas à exibição de informações associadas a postagens/páginas.
zh_cn: 关于发布和固定页面相关信息的显示设置。
zh_tw: 這是有關顯示文章/固定頁面相關資訊的設定。

# 投稿関連情報
source: Post-related information
de_de: Beitragsbezogene Informationen
es_es: Información relacionada con la publicación
fr_fr: Informations liées à la publication
ko_kr: 글 관련 설정
pt_pt: Informações relacionadas a postagens
zh_cn: 发布相关信息
zh_tw: 文章相關資訊

# 投稿日を表示する
source: Display posted date
de_de: Veröffentlichungsdatum anzeigen
es_es: Mostrar la fecha de publicación
fr_fr: Afficher la date de publication
ko_kr: 작성일을 표시
pt_pt: Exibir a data de publicação
zh_cn: 显示发布日期
zh_tw: 顯示發布日期

# 更新日を表示する
source: Display updated date
de_de: Aktualisierungsdatum anzeigen
es_es: Mostrar la fecha de actualización
fr_fr: Afficher la date de mise à jour
ko_kr: 수정일을 표시
pt_pt: Exibir a data de atualização
zh_cn: 显示更新日期
zh_tw: 顯示更新日期

# 投稿者名を表示する
source: Display author
de_de: Autorenname anzeigen
es_es: Mostrar el nombre del autor
fr_fr: Afficher le nom de l'auteur
ko_kr: 작성자 이름을 표시
pt_pt: Exibir o nome do autor
zh_cn: 显示发布者名称
zh_tw: 顯示發布者

# 投稿・固定ページの「投稿日・更新日・投稿者名」を表示するかどうか。
source: Display posted date, update date, and author name of a post/fixed page or not.
de_de: Anzeige von Veröffentlichungsdatum, Aktualisierungsdatum und Autorennamen auf Beitrags- oder festen Seiten.
es_es: ¿Mostrar la fecha de publicación, fecha de actualización y nombre del autor de una publicación/página fija?
fr_fr: Déterminez si les informations « date de publication, date de mise à jour et nom de l'auteur » sont affichées pour les publications/pages.
ko_kr: 게시・고정 페이지의 게시일, 수정일, 게시자의 표시 여부입니다.
pt_pt: Defina se deseja exibir ou não a data de publicação, a data de atualização e o nome do autor de uma postagem/página fixa.
zh_cn: 是否显示发布和固定页面的“发布日期、更新日期、发布者姓名”。
zh_tw: 是否顯示文章或固定頁面的「發佈日期、更新日期、作者名稱」。

# 投稿日・更新日が同じ日付の場合は投稿日のみが表示されます。
source: When posted date and updated date are the same, only posted date will be displayed.
de_de: Wenn Veröffentlichungsdatum und Aktualisierungsdatum identisch sind, wird nur das Veröffentlichungsdatum angezeigt.
es_es: Cuando la fecha de publicación y la fecha de actualización son la misma, solo se mostrará la fecha de publicación.
fr_fr: Si la date de publication et la date de mise à jour sont identiques, seule la date de publication est affichée.
ko_kr: 게시일, 수정일이 동일한 경우 게시일만 표시됩니다.
pt_pt: Quando a data de publicação e a data de atualização são as mesmas, apenas a data de publicação será exibida.
zh_cn: 如果发布日期和更新日期相同，则只显示发布日期。
zh_tw: 如果發布日期和更新日期相同，則僅顯示發布日期。

# この日付表示設定では、単にCSSにより表示/非表示が切り替わります。
source: In this date display settings, the display/hide is simply toggled using CSS.
de_de: Mit dieser Datumseinstellung wird die Anzeige einfach per CSS ein- oder ausgeblendet.
es_es: Esta configuración de visualización de fechas simplemente alterna entre mostrar y ocultar mediante CSS.
fr_fr: Ce paramètre d'affichage de date bascule simplement entre l'affichage et la non-affichage via CSS.
ko_kr: 이 날짜 표시 설정은 단순히 CSS로 표시/비표시가 전환됩니다.
pt_pt: Nesta configuração de exibição de data, a alternância entre exibir/ocultar é feita apenas via CSS.
zh_cn: 此日期显示设置仅通过CSS切换显示/隐藏。
zh_tw: 此日期顯示設定僅透過CSS切換顯示/隱藏。

# HTMLは出力されるので、検索エンジンに日付情報は伝わります。
source: The HTML is output, so the date information is conveyed to search engines.
de_de: Das HTML wird ausgegeben, sodass die Datumsinformationen an Suchmaschinen übermittelt werden.
es_es: El HTML se genera, por lo que la información de la fecha se comunica a los motores de búsqueda.
fr_fr: Le HTML est généré, de sorte que les informations de date sont transmises aux moteurs de recherche.
ko_kr: HTML은 출력되므로 검색 엔진에 날짜 정보가 전달됩니다.
pt_pt: O HTML é gerado, portanto as informações de data serão transmitidas aos mecanismos de busca.
zh_cn: HTML会被输出，因此日期信息会传递给搜索引擎。
zh_tw: HTML會被輸出，因此日期資訊會傳達給搜尋引擎。

# 記事を読む時間
source: Read time
de_de: Lesezeit
es_es: Tiempo de lectura
fr_fr: Durée de lecture
ko_kr: 예상 읽기 소요 시간
pt_pt: Tempo de leitura
zh_cn: 阅读时间
zh_tw: 閱讀文章所需時間

# 記事を読む時間の目安を表示する
source: Display the estimated reading time for articles.
de_de: Anzeige der geschätzten Lesezeit für Artikel.
es_es: Mostrar el tiempo estimado de lectura de los artículos.
fr_fr: Afficher une estimation de la durée de lecture des articles.
ko_kr: 글을 읽는데 걸릴 예상 시간을 표시하기
pt_pt: Exibir o tempo estimado de leitura para os artigos.
zh_cn: 显示阅读文章的预估时间
zh_tw: 顯示閱讀文章的估計時間。

# 本文を読むのに必要な所要時間を表示します。時間はあくまで目安です。
source: Displays the time required to read the body text. The time is provided as a guide only.
de_de: Zeigt die geschätzte Zeit an, die zum Lesen des Textes benötigt wird. Die Zeitangabe dient nur als Richtwert.
es_es: Muestra el tiempo requerido para leer el texto del cuerpo. El tiempo se proporciona solo como referencia.
fr_fr: Affiche la durée estimée pour lire le corps du texte. Cette durée est donnée à titre indicatif.
ko_kr: 글을 읽는데 소요될 시간을 표시합니다. 시간은 어디까지나 예상 시간입니다.
pt_pt: Exibe o tempo necessário para ler o texto do corpo. O tempo é fornecido apenas como referência.
zh_cn: 显示阅读正文所需的大致时间。此时间仅供参考。
zh_tw: 顯示閱讀內文所需的時間。該時間僅供參考。

# 寄付
source: Donate
de_de: Spende
es_es: Donar
fr_fr: Faire un don
ko_kr: 기부
pt_pt: Doação
zh_cn: 捐赠
zh_tw: 捐款

source: Cocoon is a free theme, so we would appreciate your support for development. For more information on donations, check <a href="https://wp-cocoon.com/donation-privilege/" target="_blank" rel="noopener noreferrer">here</a>.
de_de: Cocoon ist ein kostenloses Thema, daher würden wir uns über Ihre Unterstützung bei der Entwicklung freuen. Weitere Informationen zu Spenden finden Sie <a href="https://wp-cocoon.com/donation-privilege/" target="_blank" rel="noopener noreferrer">hier</a>.
es_es: Cocoon es un tema gratuito, por lo que agradeceríamos su apoyo para el desarrollo. Para obtener más información sobre las donaciones, consulte <a href="https://wp-cocoon.com/donation-privilege/" target="_blank" rel="noopener noreferrer">aquí</a>.
fr_fr: Cocoon est un thème gratuit, donc nous apprécierions votre soutien au développement. Pour plus de détails sur les dons, consultez <a href="https://wp-cocoon.com/donation-privilege/" target="_blank" rel="noopener noreferrer">ici</a>.
ko_kr: Cocoon은 무료 테마이므로 개발 지원을 해 주시면 감사하겠습니다. 기부의 자세한 내용은 <a href="https://wp-cocoon.com/donation-privilege/" target="_blank" rel="noopener noreferrer">여기</a>를 참고하세요.
pt_pt: Cocoon é um tema gratuito, então agradecemos seu apoio ao desenvolvimento. Para mais informações sobre doações, consulte <a href="https://wp-cocoon.com/donation-privilege/" target="_blank" rel="noopener noreferrer">aqui</a>.
zh_cn: Cocoon是免费的主题，因此如果能得到您的开发支持，我们将不胜感激。捐赠详情请参阅<a href="https://wp-cocoon.com/donation-privilege/" target="_blank" rel="noopener noreferrer">此处</a>。
zh_tw: Cocoon 是一個免費主題，因此我們非常感謝您的開發支持。更多關於捐款的詳細資訊，請查看<a href="https://wp-cocoon.com/donation-privilege/" target="_blank" rel="noopener noreferrer">這裡</a>。

# 寄付特典
source: Donation benefits
de_de: Spendenvorteile
es_es: Beneficios por donación
fr_fr: Avantages des dons
ko_kr: 기부 혜택
pt_pt: Benefícios de doação
zh_cn: 捐赠福利
zh_tw: 捐款特典

# 有効
source: Enable
de_de: Aktivieren
es_es: Habilitar
fr_fr: Activer
ko_kr: 유효
pt_pt: Habilitar
zh_cn: 启用
zh_tw: 啟用

source: Please enter the obtained "<a href="https://wp-cocoon.com/donation-privilege/" target="_blank" rel="noopener noreferrer"> donation code </a>".
de_de: Bitte geben Sie den erhaltenen „<a href="https://wp-cocoon.com/donation-privilege/" target="_blank" rel="noopener noreferrer">Spenden-Code</a>“ ein.
es_es: Ingrese el "<a href="https://wp-cocoon.com/donation-privilege/" target="_blank" rel="noopener noreferrer">código de donación</a>" obtenido.
fr_fr: Veuillez entrer le « <a href="https://wp-cocoon.com/donation-privilege/" target="_blank" rel="noopener noreferrer">code de don</a> » obtenu.
ko_kr: 받은 「<a href="https://wp-cocoon.com/donation-privilege/" target="_blank" rel="noopener noreferrer">기부 코드</a>」를 입력해 주세요.
pt_pt: Digite o "<a href="https://wp-cocoon.com/donation-privilege/" target="_blank" rel="noopener noreferrer">código de doação</a>" obtido.
zh_cn: 请输入获取的「<a href="https://wp-cocoon.com/donation-privilege/" target="_blank" rel="noopener noreferrer">捐赠代码</a>」。
zh_tw: 請輸入您獲取的「<a href="https://wp-cocoon.com/donation-privilege/" target="_blank" rel="noopener noreferrer">捐款代碼</a>」。

# 現在は以下の特典機能が利用できます。
source: You can use the following functions as donation benefits.
de_de: Derzeit stehen die folgenden Funktionen als Spendenvorteile zur Verfügung.
es_es: Puede utilizar las siguientes funciones como beneficios de la donación.
fr_fr: Vous pouvez actuellement utiliser les fonctionnalités suivantes en tant qu'avantages de don.
ko_kr: 현재는 다음과 같은 혜택 기능을 이용할 수 있습니다.
pt_pt: Atualmente, as seguintes funções estão disponíveis como benefícios de doação.
zh_cn: 目前可使用以下的特典功能。
zh_tw: 您現在可以使用以下特典功能。

source: See <a href="https://wp-cocoon.com/cocoon-donation-privileges/" target="_blank" rel="noopener noreferrer"> here </a> for details.
de_de: Details finden Sie <a href="https://wp-cocoon.com/cocoon-donation-privileges/" target="_blank" rel="noopener noreferrer">hier</a>.
es_es: Consulte <a href="https://wp-cocoon.com/cocoon-donation-privileges/" target="_blank" rel="noopener noreferrer">aquí</a> para obtener más detalles.
fr_fr: Pour plus de détails, consultez <a href="https://wp-cocoon.com/cocoon-donation-privileges/" target="_blank" rel="noopener noreferrer">ici</a>.
ko_kr: 자세한 내용은 <a href="https://wp-cocoon.com/cocoon-donation-privileges/" target="_blank" rel="noopener noreferrer">여기</a>를 참고해 주세요.
pt_pt: Consulte <a href="https://wp-cocoon.com/cocoon-donation-privileges/" target="_blank" rel="noopener noreferrer">aqui</a> para obter detalhes.
zh_cn: 详情请参阅<a href="https://wp-cocoon.com/cocoon-donation-privileges/" target="_blank" rel="noopener noreferrer">此处</a>。
zh_tw: 詳細資訊請參考<a href="https://wp-cocoon.com/cocoon-donation-privileges/" target="_blank" rel="noopener noreferrer">這裡</a>。

# FAQブロック（リッチスニペット対応）
source: FAQ block (rich snippet compatible)
de_de: FAQ-Block (kompatibel mit Rich Snippets)
es_es: Bloque de preguntas frecuentes (compatible con fragmentos enriquecidos)
fr_fr: Bloc FAQ (compatible avec les extraits enrichis)
ko_kr: FAQ 블록(리치 스니펫 대응)
pt_pt: Bloco FAQ (compatível com rich snippets)
zh_cn: FAQ区块（支持富摘要）
zh_tw: FAQ區塊（支持富摘要）

source: （<a href="https://wp-cocoon.com/faq-block/" target="_blank" rel="noopener noreferrer">Details</a>）
es_es: （<a href="https://wp-cocoon.com/faq-block/" target="_blank" rel="noopener noreferrer">Detalles</a>）
fr_fr: （<a href="https://wp-cocoon.com/faq-block/" target="_blank" rel="noopener noreferrer">Détails</a>）
ko_kr: （<a href="https://wp-cocoon.com/faq-block/" target="_blank" rel="noopener noreferrer">자세히</a>）
pt_pt: （<a href="https://wp-cocoon.com/faq-block/" target="_blank" rel="noopener noreferrer">Detalhes</a>）
zh_cn: （<a href="https://wp-cocoon.com/faq-block/" target="_blank" rel="noopener noreferrer">详情</a>）
zh_tw: （<a href="https://wp-cocoon.com/faq-block/" target="_blank" rel="noopener noreferrer">詳細資訊</a>）

# HTML挿入ボタン（※ショートコード）
source: HTML insert button (*short code)
de_de: HTML-Einfügen-Schaltfläche (*Kurzcode)
es_es: Botón de inserción de HTML (*código corto)
fr_fr: Bouton d'insertion HTML (*shortcode)
ko_kr: HTML 삽입 버튼(※숏코드)
pt_pt: Botão de inserção HTML (*código curto)
zh_cn: HTML插入按钮（※短代码）
zh_tw: HTML插入按鈕（*短代碼）

source: （<a href="https://wp-cocoon.com/html-insert-tool-button/" target="_blank" rel="noopener noreferrer">Details</a>）
es_es: （<a href="https://wp-cocoon.com/html-insert-tool-button/" target="_blank" rel="noopener noreferrer">Detalles</a>）
fr_fr: （<a href="https://wp-cocoon.com/html-insert-tool-button/" target="_blank" rel="noopener noreferrer">Détails</a>）
ko_kr: （<a href="https://wp-cocoon.com/html-insert-tool-button/" target="_blank" rel="noopener noreferrer">자세히</a>）
pt_pt: （<a href="https://wp-cocoon.com/html-insert-tool-button/" target="_blank" rel="noopener noreferrer">Detalhes</a>）
zh_cn: （<a href="https://wp-cocoon.com/html-insert-tool-button/" target="_blank" rel="noopener noreferrer">详情</a>）
zh_tw: （<a href="https://wp-cocoon.com/html-insert-tool-button/" target="_blank" rel="noopener noreferrer">詳細資訊</a>）

# 更新日表示ショートコード
source: Update Date Display short code
de_de: Kurzcode zur Anzeige des Aktualisierungsdatums
es_es: Código corto de visualización de la fecha de actualización
fr_fr: Shortcode d'affichage de la date de mise à jour
ko_kr: 수정일 표시 숏 코드
pt_pt: Código curto de exibição de data de atualização
zh_cn: 显示更新日的短代码
zh_tw: 更新日期顯示短代碼

source: （<a href="https://wp-cocoon.com/updated-shortcode" target="_blank" rel="noopener noreferrer">Details</a>）
es_es: （<a href="https://wp-cocoon.com/updated-shortcode" target="_blank" rel="noopener noreferrer">Detalles</a>）
fr_fr: （<a href="https://wp-cocoon.com/updated-shortcode" target="_blank" rel="noopener noreferrer">Détails</a>）
ko_kr: （<a href="https://wp-cocoon.com/updated-shortcode" target="_blank" rel="noopener noreferrer">자세히</a>）
pt_pt: （<a href="https://wp-cocoon.com/updated-shortcode" target="_blank" rel="noopener noreferrer">Detalhes</a>）
zh_cn: （<a href="https://wp-cocoon.com/updated-shortcode" target="_blank" rel="noopener noreferrer">详情</a>）
zh_tw: （<a href="https://wp-cocoon.com/updated-shortcode" target="_blank" rel="noopener noreferrer">詳細資訊</a>）

# ウィジェットの「表示設定」の「カスタム投稿タイプ」機能
source: “Custom post type” function of “Display settings” of the widget
de_de: Die Funktion „Benutzerdefinierter Beitragstyp“ in den „Anzeigeneinstellungen“ des Widgets
es_es: Función de "tipo de publicación personalizada" de la "configuración de visualización" del widget
fr_fr: Fonction de « type de publication personnalisé » des « paramètres d'affichage » du widget
ko_kr: 위젯 「표시 설정」의 「커스텀 글 타입」 기능
pt_pt: Função “Tipo de post personalizado” das “Configurações de exibição” do widget
zh_cn: 小工具“显示设置”中的“自定义发布类型”功能
zh_tw: 「小工具」中的「顯示設定」的「自訂文章類型」功能

source: （<a href="https://wp-cocoon.com/custom-post-type-for-widget-display-settings" target="_blank" rel="noopener noreferrer">Details</a>）
es_es: （<a href="https://wp-cocoon.com/custom-post-type-for-widget-display-settings" target="_blank" rel="noopener noreferrer">Detalles</a>）
fr_fr: （<a href="https://wp-cocoon.com/custom-post-type-for-widget-display-settings" target="_blank" rel="noopener noreferrer">Détails</a>）
ko_kr: （<a href="https://wp-cocoon.com/custom-post-type-for-widget-display-settings" target="_blank" rel="noopener noreferrer">자세히</a>）
pt_pt: （<a href="https://wp-cocoon.com/custom-post-type-for-widget-display-settings" target="_blank" rel="noopener noreferrer">Detalhes</a>）
zh_cn: （<a href="https://wp-cocoon.com/custom-post-type-for-widget-display-settings" target="_blank" rel="noopener noreferrer">详情</a>）
zh_tw: （<a href="https://wp-cocoon.com/custom-post-type-for-widget-display-settings" target="_blank" rel="noopener noreferrer">詳細資訊</a>）

source: <a href="https://wp-cocoon.com/donation-privilege/" target="_blank" rel="noopener noreferrer"> here </a> to get the features enabled from donation.
de_de: <a href="https://wp-cocoon.com/donation-privilege/" target="_blank" rel="noopener noreferrer">Hier</a> können Sie die durch die Spende aktivierten Funktionen erhalten.
es_es: Consulte <a href="https://wp-cocoon.com/donation-privilege/" target="_blank" rel="noopener noreferrer">aquí</a> para obtener las funciones habilitadas por la donación.
fr_fr: <a href="https://wp-cocoon.com/donation-privilege/" target="_blank" rel="noopener noreferrer">Cliquez ici</a> pour obtenir les fonctionnalités activées par le don.
ko_kr: 혜택 기능을 얻으려는 경우는 <a href="https://wp-cocoon.com/donation-privilege/" target="_blank" rel="noopener noreferrer">여기</a>를 참고해 주세요.
pt_pt: <a href="https://wp-cocoon.com/donation-privilege/" target="_blank" rel="noopener noreferrer">clique aqui</a> para obter as funções habilitadas a partir da doação.
zh_cn: 要获取特典功能，请访问<a href="https://wp-cocoon.com/donation-privilege/" target="_blank" rel="noopener noreferrer">此处</a>。
zh_tw: 要獲取特典功能，請訪問<a href="https://wp-cocoon.com/donation-privilege/" target="_blank" rel="noopener noreferrer">這裡</a>。

# エディター共通設定
source: Editor common settings
de_de: Gemeinsame Editor-Einstellungen
es_es: Configuración común del editor
fr_fr: Paramètres communs de l'éditeur
ko_kr: 에디터 공통 설정
pt_pt: Configurações comuns do editor
zh_cn: 编辑器通用设置
zh_tw: 編輯器共用設定

# 投稿・固定ページ管理画面の設定です。
source: The post/page admin screen settings.
de_de: Einstellungen für den Beitrags-/Seiten-Verwaltungsbildschirm.
es_es: Configuración de la pantalla de administración de publicaciones/páginas.
fr_fr: Paramètres de l'écran d'administration des publications/pages.
ko_kr: 글ㆍ페이지 관리 화면 설정입니다.
pt_pt: Configurações da tela de administração de postagens/páginas.
zh_cn: 发布和固定页面管理界面的设置。
zh_tw: 「文章」和「固定頁面」管理介面的設定。

# Gutenbergエディターを有効にする
source: Enable Gutenberg editor
de_de: Gutenberg-Editor aktivieren
es_es: Habilitar el editor Gutenberg
fr_fr: Activer l'éditeur Gutenberg
ko_kr: Gutenberg 에디터 활성화
pt_pt: Habilitar o editor Gutenberg
zh_cn: 启用古腾堡编辑器
zh_tw: 啟用Gutenberg編輯器
