Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# フッターモバイルボタンの背景色
source: Background color of the footer mobile button
de_de: Hintergrundfarbe der mobilen Fußzeilen-Schaltfläche
es_es: Color de fondo del botón móvil del pie de página
fr_fr: Couleur de fond du bouton mobile du pied de page
ko_kr: 푸터 모바일 버튼의 배경색
pt_pt: Cor de fundo do botão móvel do rodapé
zh_cn: 底部移动按钮的背景色
zh_tw: 手機端的頁尾按鈕背景色

# フッターモバイルボタンの背景色を変更。
source: Change the background color of the footer mobile button.
de_de: Ändern Sie die Hintergrundfarbe der mobilen Fußzeilen-Schaltfläche.
es_es: Cambiar el color de fondo del botón móvil del pie de página.
fr_fr: Modifier la couleur de fond du bouton mobile du pied de page.
ko_kr: 푸터 모바일 버튼의 배경색을 변경합니다.
pt_pt: Alterar a cor de fundo do botão móvel do rodapé.
zh_cn: 更改底部移动按钮的背景色。
zh_tw: 更改手機端頁尾按鈕的背景色。

# フッターモバイルボタン背景色の不透明度調整
source: Footer mobile button background color opacity
de_de: Deckkraft der Hintergrundfarbe der mobilen Fußzeilen-Schaltfläche einstellen
es_es: Ajuste de la opacidad del color de fondo del botón móvil del pie de página
fr_fr: Ajustement de l'opacité de la couleur de fond du bouton mobile du pied de page
ko_kr: 푸터 모바일 버튼 배경색의 투명도 조정
pt_pt: Opacidade da cor de fundo do botão móvel do rodapé
zh_cn: 底部移动按钮背景色的不透明度调整
zh_tw: 調整手機端頁尾按鈕背景色的透明度

# モバイル時のヘッダーロゴ画像アップロード
source: Upload header logo image for mobile
de_de: Header-Logo-Bild für mobile Geräte hochladen
es_es: Subir imagen del logotipo del encabezado en dispositivos móviles
fr_fr: Téléchargement de l'image du logo de l'en-tête en mode mobile
ko_kr: 모바일에서 헤더 로고 이미지 업로드
pt_pt: Carregar imagem do logotipo do cabeçalho para dispositivos móveis
zh_cn: 上传移动设备的头部徽标图像
zh_tw: 上傳手機端的頁首標誌圖片

# モバイル時のロゴを別画像にしたいとき設定します。
source: Set this option if you want to use a different image for the logo on mobile devices.
de_de: Stellen Sie diese Option ein, wenn Sie ein anderes Bild für das Logo auf mobilen Geräten verwenden möchten.
es_es: Configura esta opción si deseas utilizar una imagen diferente para el logotipo en dispositivos móviles.
fr_fr: Configurez cette option si vous souhaitez utiliser une image différente pour le logo en mode mobile.
ko_kr: 모바일에서 로고를 다른 이미지로 변경하고 싶을 때 설정합니다.
pt_pt: Defina esta opção se desejar usar uma imagem diferente para o logotipo em dispositivos móveis.
zh_cn: 当希望在移动设备上使用不同图像作为徽标时进行设置。
zh_tw: 如果希望在手機端使用不同的標誌圖片，請設定此選項。

# サイトテキストグレー
source: Site text gray
de_de: Seitentext Grau
es_es: Gris del texto del sitio
fr_fr: Gris du texte du site
ko_kr: 사이트 텍스트 회색
pt_pt: Cinza do texto do site
zh_cn: 网站文本灰色
zh_tw: 網站文字灰色

# ライトグレーT0
source: Light Gray T0
de_de: Hellgrau T0
es_es: Gris claro T0
fr_fr: Gris clair T0
ko_kr: 라이트 그레이 T0
pt_pt: Cinza Claro T0
zh_cn: 浅灰色T0
zh_tw: 淺灰色T0

# ライトブルーT0
source: Light Blue T0
de_de: Hellblau T0
es_es: Azul claro T0
fr_fr: Bleu clair T0
ko_kr: 라이트 블루 T0
pt_pt: Azul Claro T0
zh_cn: 浅蓝色T0
zh_tw: 淺藍色T0

# ライトブルーT70
source: Light Blue T70
de_de: Hellblau T70
es_es: Azul claro T70
fr_fr: Bleu clair T70
ko_kr: 라이트 블루 T70
pt_pt: Azul Claro T70
zh_cn: 浅蓝色T70
zh_tw: 淺藍色T70

# ライトブルーT90
source: Light Blue T90
de_de: Hellblau T90
es_es: Azul claro T90
fr_fr: Bleu clair T90
ko_kr: 라이트 블루 T90
pt_pt: Azul Claro T90
zh_cn: 浅蓝色T90
zh_tw: 淺藍色T90

# シェイドブルーS30
source: Shade Blue S30
de_de: Schattenblau S30
es_es: Azul sombra S30
fr_fr: Bleu ombré S30
ko_kr: 쉐이드 블루 S30
pt_pt: Sombra Azul S30
zh_cn: 阴影蓝色S30
zh_tw: 陰影藍色S30

# シェイドブルーS50
source: Shade Blue S50
de_de: Schattenblau S50
es_es: Azul sombra S50
fr_fr: Bleu ombré S50
ko_kr: 쉐이드 블루 S50
pt_pt: Sombra Azul S50
zh_cn: 阴影蓝色S50
zh_tw: 陰影藍色S50

source: PinkT0
es_es: Rosa T0
fr_fr: Rose T0
pt_pt: Rosa T0
zh_tw: 粉紅色T0

source: PinkT50
es_es: Rosa T50
fr_fr: Rose T50
pt_pt: Rosa T50
zh_tw: 粉紅色T50

source: PinkT90
es_es: Rosa T90
fr_fr: Rose T90
pt_pt: Rosa T90
zh_tw: 粉紅色T90

source: PinkS50
es_es: Rosa S50
fr_fr: Rose S50
pt_pt: Rosa S50
zh_tw: 粉紅色S50

source: RedT0
de_de: Rot T0
es_es: Rojo T0
fr_fr: Rouge T0
pt_pt: Vermelho T0
zh_tw: 紅色T0

source: RedT50
de_de: Rot T50
es_es: Rojo T50
fr_fr: Rouge T50
pt_pt: Vermelho T50
zh_tw: 紅色T50

source: YellowT0
de_de: Gelb T0
es_es: Amarillo T0
fr_fr: Jaune T0
pt_pt: Amarelo T0
zh_tw: 黃色T0

source: YellowT50
de_de: Gelb T50
es_es: Amarillo T50
fr_fr: Jaune T50
pt_pt: Amarelo T50
zh_tw: 黃色T50

source: YellowT90
de_de: Gelb T90
es_es: Amarillo T90
fr_fr: Jaune T90
pt_pt: Amarelo T90
zh_tw: 黃色T90

source: YellowS50
de_de: Gelb S50
es_es: Amarillo S50
fr_fr: Jaune S50
pt_pt: Amarelo S50
zh_tw: 黃色S50

source: BeigeT0
pt_pt: Bege T0
zh_tw: 米黃色T0

source: BeigeT50
pt_pt: Bege T50
zh_tw: 米黃色T50

source: BeigeT90
pt_pt: Bege T90
zh_tw: 米黃色T90

source: BeigeS50
pt_pt: Bege S50
zh_tw: 米黃色S50

source: GreenT0
de_de: Grün T0
es_es: Verde T0
fr_fr: Vert T0
pt_pt: Verde T0
zh_tw: 綠色T0

source: GreenT50
de_de: Grün T50
es_es: Verde T50
fr_fr: Vert T50
pt_pt: Verde T50
zh_tw: 綠色T50

source: GreenT90
de_de: Grün T90
es_es: Verde T90
fr_fr: Vert T90
pt_pt: Verde T90
zh_tw: 綠色T90

source: GreenS30
de_de: Grün S30
es_es: Verde S30
fr_fr: VertS30
pt_pt: Verde S30
zh_tw: 綠色S30

source: GreenS50
de_de: Grün S50
es_es: Verde S50
fr_fr: VertS50
pt_pt: Verde S50
zh_tw: 綠色S50

# 横スクロールできます
source: Can be scrolled horizontally
de_de: Kann horizontal gescrollt werden
es_es: Se puede desplazar horizontalmente
fr_fr: Peut être défilé horizontalement
ko_kr: 갈 스크롤 가능
pt_pt: Pode ser rolado horizontalmente
zh_cn: 可以横向滚动
zh_tw: 可以橫向滾動

# 上線
source: Upper line
de_de: Obere Linie
es_es: Línea superior
fr_fr: Ligne supérieure
ko_kr: 상단 선
pt_pt: Linha superior
zh_cn: 上线
zh_tw: 上線

# カラーラベル
source: Color label
de_de: Farbetikett
es_es: Etiqueta de Color
fr_fr: Étiquette de couleur
ko_kr: 컬러 라벨
pt_pt: Etiqueta de Cor
zh_cn: 颜色标签
zh_tw: 彩色標籤

# ライン
source: Line
de_de: Linie
es_es: Línea
fr_fr: Ligne
ko_kr: 라인
pt_pt: Linha
zh_cn: 线条
zh_tw: 線條

# 円
source: Circle
de_de: Kreis
es_es: Círculo
fr_fr: Cercle
ko_kr: 원
pt_pt: Círculo
zh_cn: 圈
zh_tw: 圓形

# 均等デフォルト
source: Even default
de_de: Gleichmäßige Standardeinstellung
es_es: Predeterminado equitativo
fr_fr: Par défaut équilibré
ko_kr: 균등 기본값
pt_pt: Padrão equilibrado
zh_cn: 均衡默认
zh_tw: 均等預設

# 均等上線
source: Even upper line
de_de: Gleichmäßige Oberlinie
es_es: Equitativo superior
fr_fr: Ligne supérieure équilibrée
ko_kr: 균등 상선
pt_pt: Equilibrado superior
zh_cn: 均衡上线
zh_tw: 均等預設

# 均等カラーラベル
source: Even color label
de_de: Gleichmäßiges Farbetikett
es_es: Etiqueta de color equitativa
fr_fr: Étiquette de couleur équilibrée
ko_kr: 균등 컬러 라벨
pt_pt: Etiqueta de cor equilibrada
zh_cn: 均衡颜色标签
zh_tw: 均等彩色標籤

# 均等ライン
source: Even line
de_de: Gleichmäßige Linie
es_es: Línea equitativa
fr_fr: Ligne équilibrée
ko_kr: 균등 라인
pt_pt: Linha equilibrada
zh_cn: 均衡线条
zh_tw: 均等線條

# 均等円
source: Even circle
de_de: Gleichmäßiger Kreis
es_es: Círculo equitativo
fr_fr: Cercle équilibré
ko_kr: 균등 원
pt_pt: Círculo equilibrado
zh_cn: 均衡圆形
zh_tw: 均等圓形

# PC均等デフォルト
source: PC even default
de_de: PC Gleichmäßige Standardeinstellung
es_es: PC predeterminado equitativo
fr_fr: PC par défaut équilibré
ko_kr: PC 균등 기본값
pt_pt: PC padrão equilibrado
zh_cn: PC均衡默认
zh_tw: PC均等預設

# PC均等上線
source: PC even upper line
de_de: PC Gleichmäßige Oberlinie
es_es: PC equitativo superior
fr_fr: PC ligne supérieure équilibrée
ko_kr: PC 균등 상선
pt_pt: PC equilibrado superior
zh_cn: PC均衡上线
zh_tw: PC均等上線

# PC均等カラーラベル
source: PC even color label
de_de: PC Gleichmäßiges Farbetikett
es_es: PC etiqueta de color equitativa
fr_fr: PC étiquette de couleur équilibrée
ko_kr: PC 균등 컬러 라벨
pt_pt: PC etiqueta de cor equilibrada
zh_cn: PC均衡颜色标签
zh_tw: PC均等彩色標籤

# PC均等ライン
source: PC even line
de_de: PC Gleichmäßige Linie
es_es: PC línea equitativa
fr_fr: PC ligne équilibrée
ko_kr: PC 균등 라인
pt_pt: PC linha equilibrada
zh_cn: PC均衡线条
zh_tw: PC均等線條

# PC均等円
source: PC even circle
de_de: PC Gleichmäßiger Kreis
es_es: PC círculo equitativo
fr_fr: PC cercle équilibré
ko_kr: PC 균등 원
pt_pt: PC círculo equilibrado
zh_cn: PC均衡圆形
zh_tw: PC均等圓形

# 3-均等デフォルト
source: 3-even default
de_de: 3-Gleichmäßige Standardeinstellung
es_es: 3-predeterminado equitativo
fr_fr: 3-par défaut équilibré
ko_kr: 3-균등 기본값
pt_pt: 3-padrão equilibrado
zh_cn: 3-均衡默认
zh_tw: 3-均等預設

# 3-均等上線
source: 3-even upper line
de_de: 3-Gleichmäßige Oberlinie
es_es: 3-equitativo superior
fr_fr: 3-ligne supérieure équilibrée
ko_kr: 3-균등 상선
pt_pt: 3-equilibrado superior
zh_cn: 3-均衡上线
zh_tw: 3-均等上線

# 3-均等カラーラベル
source: 3-even color label
de_de: 3-Gleichmäßiges Farbetikett
es_es: 3-etiqueta de color equitativa
fr_fr: 3-étiquette de couleur équilibrée
ko_kr: 3-균등 컬러 라벨
pt_pt: 3-etiqueta de cor equilibrada
zh_cn: 3-均衡颜色标签
zh_tw: 3-均等彩色標籤

# 3-均等ライン
source: 3-even line
de_de: 3-Gleichmäßige Linie
es_es: 3-línea equitativa
fr_fr: 3-ligne équilibrée
ko_kr: 3-균등 라인
pt_pt: 3-linha equilibrada
zh_cn: 3-均衡线条
zh_tw: 3-均等線條

# 3-均等円
source: 3-even circle
de_de: 3-Gleichmäßiger Kreis
es_es: 3-círculo equitativo
fr_fr: 3-cercle équilibré
ko_kr: 3-균등 원
pt_pt: 3-círculo equilibrado
zh_cn: 3-均衡圆形
zh_tw: 3-均等圓形

# 検索フォームを閉じる
source: Close search form
de_de: Suchformular schließen
es_es: Cerrar formulario de búsqueda
fr_fr: Fermer le formulaire de recherche
ko_kr: 검색 폼을 닫기
pt_pt: Fechar formulário de pesquisa
zh_cn: 关闭搜索表单
zh_tw: 關閉搜尋表單

# 検索フォームを開く
source: Open search form
de_de: Suchformular öffnen
es_es: Abrir formulario de búsqueda
fr_fr: Ouvrir le formulaire de recherche
ko_kr: 검색 폼을 열기
pt_pt: Abrir formulário de pesquisa
zh_cn: 打开搜索表单
zh_tw: 打開搜尋表單

# Xをフォロー
source: Follow X
de_de: X folgen
es_es: Seguir X
fr_fr: Suivre X
ko_kr: X 팔로우
pt_pt: Seguir X
zh_cn: 关注X
zh_tw: 跟隨 X

# Mastodonをフォロー
source: Follow Mastodon
de_de: Mastodon folgen
es_es: Seguir Mastodon
fr_fr: Suivre Mastodon
ko_kr: Mastodon 팔로우
pt_pt: Seguir Mastodon
zh_cn: 关注Mastodon
zh_tw: 跟隨 Mastodon

# Blueskyをフォロー
source: Follow Bluesky
de_de: Bluesky folgen
es_es: Seguir Bluesky
fr_fr: Suivre Bluesky
ko_kr: Bluesky 팔로우
pt_pt: Seguir Bluesky
zh_cn: 关注Bluesky
zh_tw: 跟隨 Bluesky

# Misskeyをフォロー
source: Follow Misskey
de_de: Misskey folgen
es_es: Seguir Misskey
fr_fr: Suivre Misskey
ko_kr: Misskey 팔로우
pt_pt: Seguir Misskey
zh_cn: 关注Misskey
zh_tw: 跟隨 Misskey

# Facebookをフォロー
source: Follow Facebook
de_de: Facebook folgen
es_es: Seguir Facebook
fr_fr: Suivre Facebook
ko_kr: 페이스북 팔로우
pt_pt: Seguir Facebook
zh_cn: 关注Facebook
zh_tw: 跟隨 Facebook

# はてブをフォロー
source: Follow Hatena Bookmark
de_de: Hatena Bookmark folgen
es_es: Seguir Hatena Bookmark
fr_fr: Suivre Hatena Bookmark
ko_kr: 하테나 북마크 팔로우
pt_pt: Seguir Hatena Bookmark
zh_cn: 关注Hatena Bookmark
zh_tw: 跟隨 Hatena Bookmark

# Instagramをフォロー
source: Follow Instagram
de_de: Instagram folgen
es_es: Seguir Instagram
fr_fr: Suivre Instagram
ko_kr: 인스타그램 팔로우
pt_pt: Seguir Instagram
zh_cn: 关注Instagram
zh_tw: 跟隨 Instagram

# Pinterestをフォロー
source: Follow Pinterest
de_de: Pinterest folgen
es_es: Seguir Pinterest
fr_fr: Suivre Pinterest
ko_kr: Pinterest 팔로우
pt_pt: Seguir Pinterest
zh_cn: 关注Pinterest
zh_tw: 跟隨 Pinterest

# YouTubeをフォロー
source: Follow YouTube
de_de: YouTube folgen
es_es: Seguir YouTube
fr_fr: Suivre YouTube
ko_kr: 유튜브 구독
pt_pt: Seguir YouTube
zh_cn: 关注YouTube
zh_tw: 跟隨 YouTube

# LinkedInをフォロー
source: Follow LinkedIn
de_de: LinkedIn folgen
es_es: Seguir LinkedIn
fr_fr: Suivre LinkedIn
ko_kr: LinkedIn 팔로우
pt_pt: Seguir LinkedIn
zh_cn: 关注LinkedIn
zh_tw: 跟隨 LinkedIn

# noteをフォロー
source: Follow note
de_de: note folgen
es_es: Seguir note
fr_fr: Suivre note
ko_kr: note 팔로우
pt_pt: Seguir note
zh_cn: 关注note
zh_tw: 跟隨 note

# Flickrをフォロー
source: Follow Flickr
de_de: Flickr folgen
es_es: Seguir Flickr
fr_fr: Suivre Flickr
ko_kr: 플리커 팔로우
pt_pt: Seguir Flickr
zh_cn: 关注Flickr
zh_tw: 跟隨 Flickr

# Amazonほしい物リストをチェック
source: Check Amazon Wishlist
de_de: Amazon Wunschliste überprüfen
es_es: Consultar lista de deseos de Amazon
fr_fr: Vérifier la liste de souhaits Amazon
ko_kr: 아마존 위시 리스트 체크
pt_pt: Verificar Lista de Desejos da Amazon
zh_cn: 查看Amazon愿望清单
zh_tw: 查看Amazon願望清單

# Twitchをフォロー
source: Follow Twitch
de_de: Twitch folgen
es_es: Seguir Twitch
fr_fr: Suivre Twitch
ko_kr: 트위치 팔로우
pt_pt: Seguir Twitch
zh_cn: 关注Twitch
zh_tw: 跟隨 Twitch

# 楽天ROOMをフォロー
source: Follow Rakuten Room
de_de: Rakuten Room folgen
es_es: Seguir Rakuten Room
fr_fr: Suivre Rakuten Room
ko_kr: 라쿠텐 ROOM 팔로우
pt_pt: Seguir Rakuten Room
zh_cn: 关注Rakuten ROOM
zh_tw: 跟隨 Rakuten Room

# Slackをフォロー
source: Follow Slack
de_de: Slack folgen
es_es: Seguir Slack
fr_fr: Suivre Slack
ko_kr: Slack 팔로우
pt_pt: Seguir Slack
zh_cn: 关注Slack
zh_tw: 跟隨 Slack

# GitHubをフォロー
source: Follow GitHub
de_de: GitHub folgen
es_es: Seguir GitHub
fr_fr: Suivre GitHub
ko_kr: GitHub 팔로우
pt_pt: Seguir GitHub
zh_cn: 关注GitHub
zh_tw: 跟隨 GitHub

# CodePenをフォロー
source: Follow CodePen
de_de: CodePen folgen
es_es: Seguir CodePen
fr_fr: Suivre CodePen
ko_kr: CodePen 팔로우
pt_pt: Seguir CodePen
zh_cn: 关注CodePen
zh_tw: 跟隨 CodePen

# TikTokをフォロー
source: Follow TikTok
de_de: TikTok folgen
es_es: Seguir TikTok
fr_fr: Suivre TikTok
ko_kr: 틱톡 팔로우
pt_pt: Seguir TikTok
zh_cn: 关注TikTok
zh_tw: 跟隨 TikTok

# SoundCloudをフォロー
source: Follow SoundCloud
de_de: SoundCloud folgen
es_es: Seguir SoundCloud
fr_fr: Suivre SoundCloud
ko_kr: 사운드 클라우드 팔로우
pt_pt: Seguir SoundCloud
zh_cn: 关注SoundCloud
zh_tw: 跟隨 SoundCloud

# LINE@をフォロー
source: Follow LINE@
de_de: LINE@ folgen
es_es: Seguir LINE@
fr_fr: Suivre LINE@
ko_kr: LINE@ 팔로우
pt_pt: Seguir LINE@
zh_cn: 关注LINE@
zh_tw: 跟隨 LINE@

# %s件ヒット
source: %s hits
de_de: %s Treffer
es_es: %s resultados encontrados
fr_fr: %s résultats trouvés
ko_kr: %s건 검색됨
pt_pt: %s resultados encontrados
zh_cn: 找到%s件
zh_tw: %s 件符合結果

# もっと見る
source: Load more
de_de: Mehr laden
es_es: Cargar más
fr_fr: Charger plus
ko_kr: 더 보기
pt_pt: Carregar mais
zh_cn: 查看更多
zh_tw: 查看更多

# 次のページ
source: Next page
de_de: Nächste Seite
es_es: Página siguiente
fr_fr: Page suivante
ko_kr: 다음 페이지로
pt_pt: Próxima página
zh_cn: 下一页
zh_tw: 下一頁

# ホーム
source: Home
de_de: Startseite
es_es: Inicio
fr_fr: Accueil
ko_kr: 홈
zh_cn: 主页
zh_tw: 首頁

# %s開設から%s日目です。
source: %s has been open for %s days.
de_de: %s ist seit %s Tagen geöffnet.
es_es: %s ha estado abierto durante %s días.
fr_fr: %s est ouvert depuis %s jours.
ko_kr: %s는 %s일 동안 운영되고 있습니다.
pt_pt: %s está aberto há %s dias.
zh_cn: %s已运营%s天。
zh_tw: %s已營運%s天。

# 新着順
source: Sort by newest
de_de: Neueste zuerst
es_es: Orden de publicación
fr_fr: Par ordre de nouveauté
ko_kr: 신착순
pt_pt: Ordem de novos
zh_cn: 按新着顺序
zh_tw: 按新着順序

# 更新順
source: Sort by updated date
de_de: Nach Aktualisierung
es_es: Orden de actualización
fr_fr: Par ordre de mise à jour
ko_kr: 갱신순
pt_pt: Ordem de atualização
zh_cn: 按更新顺序
zh_tw: 按更新順序

# 人気順
source: Sort by Popularity
de_de: Nach Beliebtheit
es_es: Orden de popularidad
fr_fr: Par ordre de popularité
ko_kr: 인기순
pt_pt: Ordem de popularidade
zh_cn: 按人气顺序
zh_tw: 按人氣順序

# コメント数順
source: Sort by comment count
de_de: Nach Anzahl der Kommentare
es_es: Orden de número de comentarios
fr_fr: Par nombre de commentaires
ko_kr: 댓글 수 순
pt_pt: Ordem de número de comentários
zh_cn: 按评论数顺序
zh_tw: 按評論數順序

# メイド・イン・ヘブン設定
source: Made in Heaven settings
de_de: Made in Heaven Einstellungen
es_es: Configuración de Made in Heaven
fr_fr: Paramètres Made in Heaven
ko_kr: 메이드 인 헤븐 설정
pt_pt: Configurações do Made in Heaven
zh_cn: 天堂制造设置
zh_tw: 天堂製造設定

# ログアウト
source: Logout
de_de: Abmelden
es_es: Cerrar sesión
fr_fr: Déconnexion
ko_kr: 로그아웃
zh_cn: 登出
zh_tw: 登出

# ミニ
source: Mini
ko_kr: 미니
zh_cn: 迷你
zh_tw: 迷你

# ステップ
source: Steps
de_de: Schritte
es_es: Pasos
fr_fr: Étapes
ko_kr: 단계
pt_pt: Passos
zh_cn: 步骤
zh_tw: 步驟

# ビッグ
source: Big
de_de: Groß
es_es: Grande
fr_fr: Grand
ko_kr: 빅
pt_pt: Grande
zh_cn: 大
zh_tw: 大

# ボックス
source: Box
es_es: Caja
fr_fr: Boîte
ko_kr: 박스
pt_pt: Caixa
zh_cn: 框
zh_tw: 框

# 下線
source: Underline
de_de: Unterstrichen
es_es: Subrayado
fr_fr: Souligné
ko_kr: 밑줄
pt_pt: Sublinhado
zh_cn: 下划线
zh_tw: 下劃線

# 2カラム
source: 2 columns
de_de: 2 Spalten
es_es: 2 columnas
fr_fr: 2 colonnes
ko_kr: 2열
pt_pt: 2 colunas
zh_cn: 2列
zh_tw: 2列

# カスタムフィールド
source: Custom Field
de_de: Benutzerdefiniertes Feld
es_es: Campo personalizado
fr_fr: Champ personnalisé
ko_kr: 커스텀 필드
pt_pt: Campo personalizado
zh_cn: 自定义字段
zh_tw: 自訂欄位

# アイコン番号
source: Icon Number
de_de: Icon-Nummer
es_es: Número de icono
fr_fr: Numéro d'icône
ko_kr: 아이콘 번호
pt_pt: Número do ícone
zh_cn: 图标编号
zh_tw: 圖示編號

# メイド・イン・ヘブン
source: Made in Heaven
ko_kr: 메이드 인 헤븐
zh_cn: 天堂制造
zh_tw: 天堂製造

# 基本カラー
source: Basic color
de_de: Grundfarbe
es_es: Color básico
fr_fr: Couleur de base
ko_kr: 기본 색상
pt_pt: Cor básica
zh_cn: 基本颜色
zh_tw: 基本顏色

# サイトカラー
source: Site color
de_de: Seitenfarbe
es_es: Color del sitio
fr_fr: Couleur du site
ko_kr: 사이트 색상
pt_pt: Cor do site
zh_cn: 网站颜色
zh_tw: 網站顏色

# 背景カラー
source: Background color
de_de: Hintergrundfarbe
es_es: Color de fondo
fr_fr: Couleur de fond
ko_kr: 배경 색상
pt_pt: Cor de fundo
zh_cn: 背景颜色
zh_tw: 背景顏色

# 個別カラー
source: Individual color
de_de: Individuelle Farbe
es_es: Color individual
fr_fr: Couleur individuelle
ko_kr: 개별 색상
pt_pt: Cor individual
zh_cn: 个别颜色
zh_tw: 個別顏色

# ヘッダー背景カラー
source: Header background color
de_de: Header-Hintergrundfarbe
es_es: Color de fondo del encabezado
fr_fr: Couleur de fond de l'en-tête
ko_kr: 헤더 배경 색상
pt_pt: Cor de fundo do cabeçalho
zh_cn: 页眉背景颜色
zh_tw: 頁首背景顏色

# ヘッダーテキストカラー
source: Header text color
de_de: Header-Textfarbe
es_es: Color del texto del encabezado
fr_fr: Couleur du texte de l'en-tête
ko_kr: 헤더 텍스트 색상
pt_pt: Cor do texto do cabeçalho
zh_cn: 页眉文本颜色
zh_tw: 頁首文字顏色

# グローバルナビ背景カラー
source: Global navigation background color
de_de: Globales Navigations-Hintergrundfarbe
es_es: Color de fondo de la navegación global
fr_fr: Couleur de fond de la navigation globale
ko_kr: 글로벌 내비 배경 색상
pt_pt: Cor de fundo da navegação global
zh_cn: 全局导航背景颜色
zh_tw: 全球導航背景顏色

# グローバルナビテキストカラー
source: Global navigation text color
de_de: Globales Navigations-Textfarbe
es_es: Color del texto de la navegación global
fr_fr: Couleur du texte de la navigation globale
ko_kr: 글로벌 내비 텍스트 색상
pt_pt: Cor do texto da navegação global
zh_cn: 全局导航文本颜色
zh_tw: 全球導航文字顏色

# フッター背景カラー
source: Footer background color
de_de: Footer-Hintergrundfarbe
es_es: Color de fondo del pie de página
fr_fr: Couleur de fond du pied de page
ko_kr: 푸터 배경 색상
pt_pt: Cor de fundo do rodapé
zh_cn: 页脚背景颜色
zh_tw: 頁尾背景顏色

# グローバルナビメニューデザイン
source: Global navigation menu design
de_de: Globales Navigations-Menüdesign
es_es: Diseño del menú de navegación global
fr_fr: Design du menu de navigation globale
ko_kr: 글로벌 내비 메뉴 디자인
pt_pt: Design do menu de navegação global
zh_cn: 全局导航菜单设计
zh_tw: 全球導航選單設計

# hoverエフェクト
source: hover effect
de_de: Hover-Effekt
es_es: Efecto hover
fr_fr: Effet de survol
ko_kr: 호버 효과
pt_pt: Efeito hover
zh_cn: 悬停效果
zh_tw: 懸停效果

# 背景明るく
source: Brighten background
de_de: Hintergrund aufhellen
es_es: Fondo claro
fr_fr: Fond clair
ko_kr: 밝은 배경
pt_pt: Fundo claro
zh_cn: 背景变亮
zh_tw: 背景變亮

# ライン（中央から）
source: Line (from the center)
de_de: Linie (von der Mitte)
es_es: Línea (desde el centro)
fr_fr: Ligne (du centre)
ko_kr: 라인(중앙에서)
pt_pt: Linha (do centro)
zh_cn: 线条（从中央）
zh_tw: 線條（從中央）

# ライン（左から）
source: Line (from the left)
de_de: Linie (von links)
es_es: Línea (desde la izquierda)
fr_fr: Ligne (de la gauche)
ko_kr: 라인(왼쪽에서)
pt_pt: Linha (da esquerda)
zh_cn: 线条（从左）
zh_tw: 線條（從左側）

# 見出しデザイン
source: Heading design
de_de: Überschrift-Design
es_es: Diseño de encabezado
fr_fr: Design des titres
ko_kr: 제목 디자인
pt_pt: Design do cabeçalho
zh_cn: 标题设计
zh_tw: 標題設計

# スライドインメニュータイトル
source: Slide-in menu title
de_de: Slide-In-Menü-Titel
es_es: Título del menú deslizante
fr_fr: Titre du menu coulissant
ko_kr: 슬라이드 인 메뉴 제목
pt_pt: Título do menu deslizante
zh_cn: 滑入菜单标题
zh_tw: 滑入選單標題

# 文字
source: Characters
de_de: Zeichen
es_es: Caracteres
fr_fr: Caractères
ko_kr: 문자
pt_pt: Caracteres
zh_cn: 字符
zh_tw: 文字

# ストライプ
source: Stripe
de_de: Streifen
es_es: Rayas
fr_fr: Rayures
ko_kr: 스트라이프
pt_pt: Listras
zh_cn: 条纹
zh_tw: 條紋

# インラインボタン
source: Inline button
de_de: Inline-Schaltfläche
es_es: Botón en línea
fr_fr: Bouton en ligne
ko_kr: 인라인 버튼
pt_pt: Botão inline
zh_cn: 内联按钮
zh_tw: 內嵌按鈕

# 円形にする
source: Rounded
de_de: Abgerundet
es_es: Redondeado
fr_fr: Arrondi
ko_kr: 둥글게
pt_pt: Arredondado
zh_cn: 变为圆形
zh_tw: 設為圓形

# 光らせる
source: Shiny
de_de: Leuchtend
es_es: Brillante
fr_fr: Brillant
ko_kr: 빛나게
pt_pt: Brilhante
zh_cn: 发光
zh_tw: 使其發光

# 立体にする
source: 3D
zh_cn: 三维
zh_tw: 三維

# リスト丸数字
source: List circle numbers
de_de: Liste mit runden Zahlen
es_es: Lista de números en círculo
fr_fr: Liste de chiffres cerclés
ko_kr: 리스트 동그라미 숫자
pt_pt: Lista de números circulares
zh_cn: 列表圆形数字
zh_tw: 列表圓形數字

# スタイル
source: Style
de_de: Stil
es_es: Estilo
ko_kr: 스타일
pt_pt: Estilo
zh_cn: 样式
zh_tw: 風格

# 丸
source: Circle
de_de: Kreis
es_es: Círculo
fr_fr: Cercle
ko_kr: 동그라미
pt_pt: Círculo
zh_cn: 圆圈
zh_tw: 圓圈

# 四角
source: Square
de_de: Quadrat
es_es: Cuadrado
fr_fr: Carré
ko_kr: 사각형
pt_pt: Quadrado
zh_cn: 方形
zh_tw: 方形

# アイコンボックス
source: Icon box
es_es: Caja de iconos
fr_fr: Boîte d'icônes
ko_kr: 아이콘 박스
pt_pt: Caixa de ícones
zh_cn: 图标框
zh_tw: 圖示框

# 塗りつぶし
source: Fill
de_de: Füllung
es_es: Relleno
fr_fr: Remplissage
ko_kr: 채우기
pt_pt: Preenchimento
zh_cn: 填充
zh_tw: 填充

# 枠
source: Border
de_de: Rahmen
es_es: Marco
fr_fr: Cadre
ko_kr: 테두리
pt_pt: Borda
zh_cn: 框
zh_tw: 框

# 付箋
source: Sticky note
de_de: Haftnotiz
es_es: Nota adhesiva
fr_fr: Post-it
ko_kr: 포스트잇
pt_pt: Nota adesiva
zh_cn: 便签
zh_tw: 便利貼

# タブボックス
source: Tab box
es_es: Caja de pestañas
fr_fr: Boîte à onglets
ko_kr: 탭 박스
pt_pt: Caixa de aba
zh_cn: 标签框
zh_tw: 標籤框

# 見出し(標準)
source: Heading (standard)
de_de: Überschrift (Standard)
es_es: Encabezado (estándar)
fr_fr: Titre (standard)
ko_kr: 제목(표준)
pt_pt: Cabeçalho (padrão)
zh_cn: 标题（标准）
zh_tw: 標題（標準）

# 見出し(枠上)
source: Heading (border top)
de_de: Überschrift (über dem Rahmen)
es_es: Encabezado (sobre el marco)
fr_fr: Titre (cadre supérieur)
ko_kr: 제목(테두리 위)
pt_pt: Cabeçalho (acima da borda)
zh_cn: 标题（框上）
zh_tw: 標題（框上）

# 見出し(枠中)
source: Heading (border inside)
de_de: Überschrift (im Rahmen)
es_es: Encabezado (dentro del marco)
fr_fr: Titre (cadre intérieur)
ko_kr: 제목(테두리 안)
pt_pt: Cabeçalho (dentro da borda)
zh_cn: 标题（框中）
zh_tw: 標題（框中）

source: FAQ
es_es: Preguntas frecuentes
zh_cn: 常见问题
zh_tw: 常見問題

# 標準
source: Standard
es_es: Estándar
ko_kr: 표준
pt_pt: Padrão
zh_cn: 标准
zh_tw: 標準

# 丸型ラベル
source: Round label
de_de: Rundes Label
es_es: Etiqueta circular
fr_fr: Étiquette ronde
ko_kr: 동그라미 라벨
pt_pt: Etiqueta circular
zh_cn: 圆形标签
zh_tw: 圓形標籤

# 拡張
source: Extension
de_de: Erweiterung
es_es: Extensión
ko_kr: 확장
pt_pt: Extensão
zh_cn: 扩展
zh_tw: 擴展

# ローディン画面
source: Loading screen
de_de: Ladebildschirm
es_es: Pantalla de carga
fr_fr: Écran de chargement
ko_kr: 로딩 화면
pt_pt: Tela de carregamento
zh_cn: 加载画面
zh_tw: 加載畫面

# 拡張タイプ
source: Extension type
de_de: Erweiterungstyp
es_es: Tipo de extensión
fr_fr: Type d'extension
ko_kr: 확장 타입
pt_pt: Tipo de extensão
zh_cn: 扩展类型
zh_tw: 擴展類型

# 「新着記事」タブ表示
source: Display "New Articles" tab
de_de: "Neue Artikel" Tab anzeigen
es_es: Mostrar pestaña "Nuevos artículos"
fr_fr: Afficher l'onglet "Nouveaux articles"
ko_kr: 「신착 글」탭 표시
pt_pt: Exibir aba "Novos artigos"
zh_cn: 显示“新文章”标签
zh_tw: 顯示“新文章”標籤

# カテゴリーごと（2、3カラム）縦型カード
source: Vertical cards by category (2, 3 columns)
de_de: Vertikale Karten nach Kategorie (2, 3 Spalten)
es_es: Tarjetas verticales por categoría (2, 3 columnas)
fr_fr: Cartes verticales par catégorie (2, 3 colonnes)
ko_kr: 카테고리별(2, 3열) 세로형 카드
pt_pt: Cartão vertical por categoria (2, 3 colunas)
zh_cn: 按类别（2、3列）纵向卡片
zh_tw: 按分類（2、3列）顯示縱向卡片

# カテゴリーごと背景色
source: Background color by category
de_de: Hintergrundfarbe nach Kategorie
es_es: Color de fondo por categoría
fr_fr: Couleur de fond par catégorie
ko_kr: 카테고리별 배경색
pt_pt: Cor de fundo por categoria
zh_cn: 按类别背景色
zh_tw: 按分類顯示背景色

# カード四角
source: Card square
de_de: Kartenquadrat
es_es: Tarjeta cuadrada
fr_fr: Carte carrée
ko_kr: 카드 사각형
pt_pt: Cartão quadrado
zh_cn: 卡片方形
zh_tw: 卡片方形

# カード枠
source: Card border
de_de: Kartenrahmen
es_es: Marco de tarjeta
fr_fr: Cadre de carte
ko_kr: 카드 테두리
pt_pt: Borda do cartão
zh_cn: 卡片框
zh_tw: 卡片框
