Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# 吹き出しの削除に失敗しました。
source: Failed to delete the speech balloon.
de_de: Das Löschen der Sprechblase ist fehlgeschlagen.
es_es: No se pudo eliminar el globo de diálogo.
fr_fr: Échec de la suppression de la bulle de dialogue.
ko_kr: 말풍선 삭제에 실패했습니다.
pt_pt: Falha ao excluir o balão de fala.
zh_cn: 删除气泡失败。
zh_tw: 刪除對話框失敗。

# 吹き出しを新規作成しました。
source: Created a new speech balloon.
de_de: Eine neue Sprechblase wurde erstellt.
es_es: Se ha creado un nuevo globo de diálogo.
fr_fr: Nouvelle bulle de dialogue créée.
ko_kr: 새 말풍선 만들기.
pt_pt: Novo balão de fala criado.
zh_cn: 气泡已新建。
zh_tw: 已創建新對話框。

# 吹き出しを新規作成できませんでした。
source: Could not create a new speech balloon.
de_de: Eine neue Sprechblase konnte nicht erstellt werden.
es_es: No se pudo crear un nuevo globo de diálogo.
fr_fr: Impossible de créer une nouvelle bulle de dialogue.
ko_kr: 새 말풍선을 만들 수 없습니다.
pt_pt: Não foi possível criar um novo balão de fala.
zh_cn: 无法新建气泡。
zh_tw: 無法創建新對話框。

# 吹き出しを更新しました。
source: The speech balloon has been updated.
de_de: Die Sprechblase wurde aktualisiert.
es_es: El globo de diálogo ha sido actualizado.
fr_fr: La bulle de dialogue a été mise à jour.
ko_kr: 말풍선을 수정했습니다.
pt_pt: O balão de fala foi atualizado.
zh_cn: 气泡已更新。
zh_tw: 已更新對話框。

# 吹き出しを更新できませんでした。
source: Could not update the speech balloon.
de_de: Die Sprechblase konnte nicht aktualisiert werden.
es_es: No se pudo actualizar el globo de diálogo.
fr_fr: Impossible de mettre à jour la bulle de dialogue.
ko_kr: 말풍선을 수정할 수 없습니다.
pt_pt: Não foi possível atualizar o balão de fala.
zh_cn: 无法更新气泡。
zh_tw: 無法更新對話框。

# アイコン画像が入力されていません。
source: An icon image has not been entered.
de_de: Ein Icon-Bild wurde nicht eingegeben.
es_es: No se ha ingresado una imagen de icono.
fr_fr: L'image de l'icône n'a pas été saisie.
ko_kr: 아이콘 사진이 입력되지 않았습니다.
pt_pt: Nenhuma imagem de ícone foi inserida.
zh_cn: 未输入图标图片。
zh_tw: 未輸入圖標圖片。

# 匿名
source: Anonymous
de_de: Anonym
es_es: Anónimo
fr_fr: Anonyme
ko_kr: 익명
pt_pt: Anônimo
zh_cn: 匿名
zh_tw: 匿名

# [SAMPLE 001] 男性（左）
source: [SAMPLE 001] Man (left)
de_de: [MUSTER 001] Mann (links)
es_es: [SAMPLE 001] Hombre (izquierda)
fr_fr: [EXEMPLE 001] Homme (gauche)
ko_kr: [SAMPLE 001] 남자 (왼쪽)
pt_pt: [SAMPLE 001] Homem (esquerda)
zh_cn: [示例 001] 男性（左）
zh_tw: [樣本 001] 男性（左）

# [SAMPLE 002] 女性（右）
source: [SAMPLE 002] Woman (right)
de_de: [MUSTER 002] Frau (rechts)
es_es: [SAMPLE 002] Mujer (derecha)
fr_fr: [EXEMPLE 002] Femme (droite)
ko_kr: [SAMPLE 002] 여자 (오른쪽)
pt_pt: [SAMPLE 002] Mulher (direita)
zh_cn: [示例 002] 女性（右）
zh_tw: [樣本 002] 女性（右）

# [SAMPLE 003] ビジネスマン（左）
source: [SAMPLE 003] Businessman (left)
de_de: [MUSTER 003] Geschäftsmann (links)
es_es: [SAMPLE 003] Hombre de negocios (izquierda)
fr_fr: [EXEMPLE 003] Homme d'affaires (gauche)
ko_kr: [SAMPLE 003] 회사원 남자 (왼쪽)
pt_pt: [SAMPLE 003] Homem de negócios (esquerda)
zh_cn: [示例 003] 商务男士（左）
zh_tw: [樣本 003] 商務男性（左）

# [SAMPLE 004] ビジネスウーマン（右）
source: [SAMPLE 004] Businesswoman (right)
de_de: [MUSTER 004] Geschäftsfrau (rechts)
es_es: [SAMPLE 004] Mujer de negocios (derecha)
fr_fr: [EXEMPLE 004] Femme d'affaires (droite)
ko_kr: [SAMPLE 004] 회사원 여자 (오른쪽)
pt_pt: [SAMPLE 004] Mulher de negócios (direita)
zh_cn: [示例 004] 商务女士（右）
zh_tw: [樣本 004] 商務女性（右）

# [SAMPLE 005] 悩むおじさん（左）
source: [SAMPLE 005] Troubled man (left)
de_de: [MUSTER 005] Besorgter Mann (links)
es_es: [SAMPLE 005] Hombre preocupado (izquierda)
fr_fr: [EXEMPLE 005] Homme préoccupé (gauche)
ko_kr: [SAMPLE 005] 고민하는 할아버지 (왼쪽)
pt_pt: [SAMPLE 005] Homem preocupado (esquerda)
zh_cn: [示例 005] 烦恼的大叔（左）
zh_tw: [樣本 005] 煩惱的叔叔（左）

# [SAMPLE 006] 悩むおばさん（右）
source: [SAMPLE 006] Troubled woman (right)
de_de: [MUSTER 006] Besorgte Frau (rechts)
es_es: [SAMPLE 006] Mujer preocupada (derecha)
fr_fr: [EXEMPLE 006] Femme préoccupée (droite)
ko_kr: [SAMPLE 006] 고민하는 할머니 (오른쪽)
pt_pt: [SAMPLE 006] Mulher preocupada (direita)
zh_cn: [示例 006] 烦恼的大妈（右）
zh_tw: [樣本 006] 煩惱的阿姨（右）

# [SAMPLE 007] 男性医師（左）
source: [SAMPLE 007] Male doctor (left)
de_de: [MUSTER 007] Männlicher Arzt (links)
es_es: [SAMPLE 007] Médico (izquierda)
fr_fr: [EXEMPLE 007] Médecin homme (gauche)
ko_kr: [SAMPLE 007] 남자 의사 (왼쪽)
pt_pt: [SAMPLE 007] Médico (esquerda)
zh_cn: [示例 007] 男医生（左）
zh_tw: [樣本 007] 男醫生（左）

# [SAMPLE 008] 女性医師（右）
source: [SAMPLE 008] Female doctor (right)
de_de: [MUSTER 008] Weibliche Ärztin (rechts)
es_es: [SAMPLE 008] Médica (derecha)
fr_fr: [EXEMPLE 008] Médecin femme (droite)
ko_kr: [SAMPLE 008] 여자 의사 (오른쪽)
pt_pt: [SAMPLE 008] Médica (direita)
zh_cn: [示例 008] 女医生（右）
zh_tw: [樣本 008] 女醫生（右）

# [SAMPLE 009] どや顔男性（左）
source: [SAMPLE 09] Man with smug face (left)
de_de: [MUSTER 009] Mann mit selbstzufriedenem Gesicht (links)
es_es: [SAMPLE 09] Hombre con cara de satisfacción (izquierda)
fr_fr: [EXEMPLE 009] Homme au sourire suffisant (gauche)
ko_kr: [SAMPLE 009] 뽐내는 남자 (왼쪽)
pt_pt: [SAMPLE 009] Homem com expressão presunçosa (esquerda)
zh_cn: [示例 009] 得意脸男性（左）
zh_tw: [樣本 009] 得意臉男性（左）

# [SAMPLE 010] どや顔女性（右）
source: [SAMPLE 010] Women with smug face (right)
de_de: [MUSTER 010] Frau mit selbstzufriedenem Gesicht (rechts)
es_es: [SAMPLE 010] Mujer con cara de satisfacción (derecha)
fr_fr: [EXEMPLE 010] Femme au sourire suffisant (droite)
ko_kr: [SAMPLE 010] 뽐내는 여자 (오른쪽)
pt_pt: [SAMPLE 010] Mulher com expressão presunçosa (direita)
zh_cn: [示例 010] 得意脸女性（右）
zh_tw: [樣本 010] 得意臉女性（右）

# ブラウザキャッシュ
source: Browser cache
es_es: Caché del navegador
fr_fr: Cache du navigateur
ko_kr: 브라우저 캐시
pt_pt: Cache do navegador
zh_cn: 浏览器缓存
zh_tw: 瀏覽器快取

source: Sets browser caching. By setting browser caching, from next time, resource files will not be loaded from the server but instead local resource files will be loaded, which speeds up browsing.
de_de: Stellt den Browser-Cache ein. Durch das Einrichten des Browser-Caches werden beim nächsten Mal die Ressourcen-Dateien lokal geladen und nicht vom Server, was die Geschwindigkeit erhöht.
es_es: Configura la caché del navegador. Al configurar la caché del navegador, los archivos de recursos se cargarán localmente en lugar de desde el servidor en la próxima visita, lo que acelerará la navegación.
fr_fr: Configurer le cache du navigateur. En configurant le cache du navigateur, les fichiers de ressources seront chargés localement plutôt que depuis le serveur lors des visites suivantes, ce qui accélère le chargement.
ko_kr: 브라우저 캐시를 설정합니다. 브라우저 캐시를 설정함으로써 다음부터는 서버가 아닌 로컬의 리소스 파일을 읽게 되므로 속도를 증가시킬 수 있습니다.
pt_pt: Configura cache do navegador. Ao configurar o cache do navegador, a partir da próxima vez, os arquivos de recurso não serão carregados do servidor, mas sim os arquivos de recurso locais, o que acelera a navegação.
zh_cn: 配置浏览器缓存。通过设置浏览器缓存，下次会加载本地资源文件而不是服务器，这样会加快进程。
zh_tw: 設定瀏覽器快取。設定快取後，下次將從本地端讀取檔案，而不是從伺服器載入，從而加快速度。

# ブラウザキャッシュを有効化することで、訪問者が2回目以降リソースファイルをサーバーから読み込む時間を軽減できます。
source: Enabling browser caching can reduce the time taken to load resource files from the server when visitors visit the second or later time.
de_de: Durch die Aktivierung des Browser-Caches kann die Zeit, die zum Laden der Ressourcen-Dateien vom Server benötigt wird, bei wiederholten Besuchen reduziert werden.
es_es: Habilitar la caché del navegador puede reducir el tiempo de carga de archivos de recursos desde el servidor en las visitas posteriores.
fr_fr: En activant le cache du navigateur, vous pouvez réduire le temps nécessaire pour charger les fichiers de ressources depuis le serveur lors des visites ultérieures.
ko_kr: 브라우저 캐시를 활성화하여 방문자의 두 번째 이후 방문시 리소스 파일을 서버에서 가져오는 시간을 줄일 수 있습니다.
pt_pt: Ativar o cache do navegador pode reduzir o tempo necessário para carregar arquivos de recurso do servidor quando os visitantes acessam pela segunda vez ou posterior.
zh_cn: 通过启用浏览器缓存，减少访客第二次及以后的资源文件从服务器加载的时间。
zh_tw: 啟用瀏覽器快取可以減少訪問者從伺服器讀取檔案的時間。

# 縮小化
source: Optimize
de_de: Optimierung
es_es: Optimizar
fr_fr: Optimisation
ko_kr: 축소화
pt_pt: Otimização
zh_cn: 缩小化
zh_tw: 縮小化

# CSS、JavaScriptの縮小化を行うことにより転送サイズを減らし高速化を図ります。
source: By reducing the size of the CSS, and JavaScript, the transfer size is reduced, speeding up browsing.
de_de: Durch die Reduzierung der Größe von CSS und JavaScript wird die Übertragungsgröße verringert und das Laden beschleunigt.
es_es: Al reducir el tamaño del CSS y JavaScript, se reduce el tamaño de transferencia, acelerando la navegación.
fr_fr: En réduisant la taille des fichiers CSS et JavaScript, vous réduisez la taille de transfert, ce qui accélère le chargement.
ko_kr: CSS, Java Script를 축소하여 전송 사이즈를 줄이고 속도를 높입니다.
pt_pt: Reduz o tamanho do CSS e JavaScript para reduzir o tamanho da transferência, acelerando a navegação.
zh_cn: 通过缩小CSS和JavaScript来减少传输大小，从而提高速度。
zh_tw: 通過縮小CSS和JavaScript來減少傳輸大小，從而加快速度。

# HTML縮小化
source: HTML optimization
de_de: HTML-Optimierung
es_es: Optimización de HTML
fr_fr: Optimisation HTML
ko_kr: HTML 축소
pt_pt: Otimização de HTML
zh_cn: HTML缩小化
zh_tw: HTML縮小化

# HTMLを縮小化する
source: Optimize HTML
de_de: HTML optimieren
es_es: Optimizar HTML
fr_fr: Optimiser le HTML
ko_kr: HTML 축소하기
pt_pt: Otimizar HTML
zh_cn: 缩小HTML
zh_tw: 縮小HTML

# HTMLの余分な改行や余白を削除することによりソースコードのサイズを減らします。
source: Reduces the size of the source code by deleting extra line breaks and margins in HTML.
de_de: Reduziert die Größe des Quellcodes, indem unnötige Zeilenumbrüche und Leerzeichen in HTML entfernt werden.
es_es: Reduce el tamaño del código fuente eliminando saltos de línea y márgenes innecesarios en el HTML.
fr_fr: Réduit la taille du code source en supprimant les sauts de ligne et les espaces inutiles dans le HTML.
ko_kr: HTML의 여분의 줄 바꿈이나 여백을 삭제하여 소스코드의 크기를 줄입니다.
pt_pt: Reduz o tamanho do código-fonte removendo quebras de linha e margens extras no HTML.
zh_cn: 通过删除HTML中多余的换行和空白来减少源代码的大小。
zh_tw: 刪除 HTML 中的多餘換行和空白，以減少原始碼的大小。

# AMPページのHTMLも縮小化
source: Optimize the HTML of AMP also
de_de: Auch HTML von AMP optimieren
es_es: Optimizar también el HTML de AMP
fr_fr: Optimiser également le HTML des pages AMP
ko_kr: AMP 페이지의 HTML도 축소
pt_pt: Otimizar o HTML das páginas AMP também
zh_cn: 缩小AMP页面的HTML
zh_tw: 縮小AMP頁面的HTML

# AMPページのソースコードを縮小化します。
source: Reduces the size of the source code for AMP.
de_de: Reduziert die Größe des Quellcodes für AMP.
es_es: Reduce el tamaño del código fuente de las páginas AMP.
fr_fr: Réduit la taille du code source des pages AMP.
ko_kr: AMP 페이지의 소스코드를 축소합니다.
pt_pt: Reduz o tamanho do código-fonte das páginas AMP.
zh_cn: 缩小AMP页面的源代码。
zh_tw: 縮小 AMP 頁面的原始碼。

# CSS縮小化
source: CSS optimization
de_de: CSS-Optimierung
es_es: Optimización de CSS
fr_fr: Optimisation CSS
ko_kr: CSS 축소
pt_pt: Otimização de CSS
zh_cn: CSS缩小化
zh_tw: CSS縮小化

# CSSを縮小化する
source: Optimize CSS
de_de: CSS optimieren
es_es: Optimizar CSS
fr_fr: Optimiser le CSS
ko_kr: CSS 축소하기
pt_pt: Otimizar CSS
zh_cn: 缩小CSS
zh_tw: 縮小CSS

# CSSの余分な改行や余白を削除することによりソースコードのサイズを減らします。
source: Reduces the size of the source code by deleting extra line breaks and margins in CSS.
de_de: Reduziert die Größe des Quellcodes, indem unnötige Zeilenumbrüche und Leerzeichen in CSS entfernt werden.
es_es: Reduce el tamaño del código fuente eliminando saltos de línea y márgenes innecesarios en el CSS.
fr_fr: Réduit la taille du code source en supprimant les sauts de ligne et les espaces inutiles dans le CSS.
ko_kr: CSS의 여분의 줄 바꿈이나 여백을 삭제하여 소스코드의 크기를 줄입니다.
pt_pt: Reduz o tamanho do código-fonte removendo quebras de linha e margens extras no CSS.
zh_cn: 通过删除CSS中多余的换行和空白来减少源代码的大小。
zh_tw: 刪除 CSS 中的多餘換行和空白，以減少原始碼的大小。

# 縮小化除外CSSファイルの文字列を入力
source: Enter strings of CSS files excluded for optimization
de_de: Strings von CSS-Dateien eingeben, die von der Optimierung ausgeschlossen sind
es_es: Ingresar cadenas de archivos CSS excluidos de la optimización
fr_fr: Entrer les chaînes des fichiers CSS exclus de l'optimisation
ko_kr: 축소하지 않을 CSS 파일 입력
pt_pt: Insira strings de arquivos CSS excluídos da otimização
zh_cn: 输入不缩小的CSS文件的字符串
zh_tw: 輸入不壓縮的 CSS 檔案的名稱

# 縮小化しないCSSファイルのパス、もしくはパスの一部を改行で区切って入力してください。
source: Enter the path or part of the path, separated by newlines, of CSS files that will not be optimized.
de_de: Geben Sie den Pfad oder einen Teil des Pfads, getrennt durch Zeilenumbrüche, der CSS-Dateien ein, die nicht optimiert werden sollen.
es_es: Ingrese la ruta o parte de la ruta, separada por saltos de línea, de los archivos CSS que no serán optimizados.
fr_fr: Entrez le chemin ou une partie du chemin, séparés par des retours à la ligne, des fichiers CSS qui ne doivent pas être optimisés.
ko_kr: 축소하지 않을 CSS 파일의 경로 혹은 경로 일부를 줄바꿈으로 구분하여 입력해 주세요.
pt_pt: Insira o caminho ou parte do caminho, separados por novas linhas, dos arquivos CSS que não serão otimizados.
zh_cn: 请输入不进行缩小的CSS文件的路径或路径的一部分，并以换行符分隔。
zh_tw: 請輸入不壓縮的 CSS 檔案路徑或其部分，並以換行符號分隔。

# プラグインCSSを除外する例：/plugins/plugin-folder-name/
source: Example of excluding plug-in CSS: /plugins/plugin-folder-name/
de_de: Beispiel zum Ausschließen von Plugin-CSS: /plugins/plugin-folder-name/
es_es: Ejemplo de exclusión de CSS de plugins: /plugins/plugin-folder-name/
fr_fr: Exemple d'exclusion du CSS d'un plugin : /plugins/plugin-folder-name/
ko_kr: 플러그인 CSS를 제외하는 경우: /plugins/plugin-folder-name/
pt_pt: Exemplo de exclusão de CSS de plug-in: /plugins/plugin-folder-name/
zh_cn: 排除插件CSS的例子：/plugins/plugin-folder-name/
zh_tw: 排除外掛 CSS 的範例：/plugins/plugin-folder-name/

# JavaScript縮小化
source: JavaScript optimization
de_de: JavaScript-Optimierung
es_es: Optimización de JavaScript
fr_fr: Optimisation JavaScript
ko_kr: 자바스크립트 축소
pt_pt: Otimização de JavaScript
zh_cn: JavaScript缩小化
zh_tw: JavaScript縮小化

# JavaScriptを縮小化する
source: Optimize JavaScript
de_de: JavaScript optimieren
es_es: Optimizar JavaScript
fr_fr: Optimiser le JavaScript
ko_kr: 자바스크립트 축소하기
pt_pt: Otimizar JavaScript
zh_cn: 缩小JavaScript
zh_tw: 縮小JavaScript

# JavaScript（jQuery）の余分な改行や余白を削除することによりソースコードのサイズを減らします。
source: Reduces the size of the source code by deleting extra line breaks and margins in JavaScript (jQuery).
de_de: Reduziert die Größe des Quellcodes, indem unnötige Zeilenumbrüche und Leerzeichen in JavaScript (jQuery) entfernt werden.
es_es: Reduce el tamaño del código fuente eliminando saltos de línea y márgenes innecesarios en JavaScript (jQuery).
fr_fr: Réduit la taille du code source en supprimant les sauts de ligne et les espaces inutiles dans le JavaScript (jQuery).
ko_kr: 자바스크립트(jQuery)의 여분의 줄 바꿈이나 여백을 삭제하여 소스코드의 크기를 줄입니다.
pt_pt: Reduz o tamanho do código-fonte removendo quebras de linha e margens extras no JavaScript (jQuery).
zh_cn: 通过删除JavaScript（jQuery）中的多余换行和空白来减少源代码的大小。
zh_tw: 刪除 JavaScript（jQuery）中的多餘換行和空白，以減少原始碼的大小。

# 縮小化除外JavaScriptファイルの文字列を入力
source: Enter strings of JavaScript files excluded for optimization
de_de: Strings von JavaScript-Dateien eingeben, die von der Optimierung ausgeschlossen sind
es_es: Ingresar cadenas de archivos JavaScript excluidos de la optimización
fr_fr: Entrer les chaînes des fichiers JavaScript exclus de l'optimisation
ko_kr: 축소하지 않을 CSS 파일 입력
pt_pt: Insira strings de arquivos JavaScript excluídos da otimização
zh_cn: 输入不缩小的JavaScript文件的字符串
zh_tw: 輸入不壓縮的 JavaScript 檔案的名稱

# 縮小化しないJavaScriptファイルのパス、もしくはパスの一部を改行で区切って入力してください。
source: Enter the path or part of the path, separated by newlines, of JavaScript files that will not be optimized.
de_de: Geben Sie den Pfad oder einen Teil des Pfads, getrennt durch Zeilenumbrüche, der JavaScript-Dateien ein, die nicht optimiert werden sollen.
es_es: Ingrese la ruta o parte de la ruta, separada por saltos de línea, de los archivos JavaScript que no serán optimizados.
fr_fr: Entrez le chemin ou une partie du chemin, séparés par des retours à la ligne, des fichiers JavaScript qui ne doivent pas être optimisés.
ko_kr: 축소하지 않을 자바스크립트 파일의 경로 혹은 경로 일부를 줄바꿈으로 구분하여 입력해 주세요.
pt_pt: Insira o caminho ou parte do caminho, separados por novas linhas, dos arquivos JavaScript que não serão otimizados.
zh_cn: 请输入不进行缩小的JavaScript文件的路径或路径的一部分，并以换行符分隔。
zh_tw: 請輸入不縮小化的JavaScript文件路徑或其部分，並以換行符分隔。

# プラグインJavaScriptを除外する例：/plugins/plugin-folder-name/
source: Example of excluding plug-in JavaScript: /plugins/plugin-folder-name/
de_de: Beispiel zum Ausschließen von Plugin-JavaScript: /plugins/plugin-folder-name/
es_es: Ejemplo de exclusión de JavaScript de plugins: /plugins/plugin-folder-name/
fr_fr: Exemple d'exclusion du JavaScript d'un plugin : /plugins/plugin-folder-name/
ko_kr: 플러그인 자바스크립트를 제외하는 경우: /plugins/plugin-folder-name/
pt_pt: Exemplo de exclusão de JavaScript de plug-in: /plugins/plugin-folder-name/
zh_cn: 排除插件JavaScript的例子：/plugins/plugin-folder-name/
zh_tw: 排除外掛 JavaScript 的範例：/plugins/plugin-folder-name/

# Lazy Load設定
source: Lazy Load settings
de_de: Lazy Load Einstellungen
es_es: Configuración de Lazy Load
fr_fr: Paramètres du Lazy Load
ko_kr: Lazy Load 설정
pt_pt: Configurações de Lazy Load
zh_cn: Lazy Load设置
zh_tw: Lazy Load設定

# サイトの画像を遅延読み込み表示する設定です。
source: Setting for lazy load the display the image of the site.
de_de: Einstellung zur verzögerten Anzeige von Bildern auf der Website.
es_es: Configuración para la carga diferida de imágenes del sitio.
fr_fr: Paramètre de chargement différé des images du site.
ko_kr: 사이트의 이미지를 지연시켜 불러와서 표시하는 설정입니다.
pt_pt: Configuração para carregar as imagens do site de forma lenta.
zh_cn: 这是用于设置网站图片的延迟加载显示。
zh_tw: 設定延遲載入網站圖片的設定。

# 遅延読み込み
source: Lazy Loading
es_es: Carga diferida
fr_fr: Chargement différé
ko_kr: Lazy Load
pt_pt: Carregamento lento
zh_cn: 延迟加载
zh_tw: 延遲載入

# Lazy Loadを有効にする
source: Enable Lazy Load
de_de: Lazy Load aktivieren
es_es: Habilitar Lazy Load
fr_fr: Activer le Lazy Load
ko_kr: Lazy Load 활성화하기
pt_pt: Ativar Lazy Load
zh_cn: 启用Lazy Load
zh_tw: 啟用Lazy Load

# WordPress 5.5からLazy Loadが標準機能になりました。
source: Starting with WordPress 5.5, Lazy Load has become a standard feature.
de_de: Seit WordPress 5.5 ist Lazy Load eine Standardfunktion.
es_es: A partir de WordPress 5.5, Lazy Load se ha convertido en una función estándar.
fr_fr: À partir de WordPress 5.5, le Lazy Load est devenu une fonctionnalité standard.
ko_kr: WordPress 5.5부터 Lazy Load가 표준 기능이 되었습니다.
pt_pt: A partir do WordPress 5.5, o Lazy Load se tornou um recurso padrão.
zh_cn: 从WordPress 5.5开始，Lazy Load成为标准功能。
zh_tw: 從WordPress 5.5開始，Lazy Load成為標準功能。

# この機能を有効化すると標準Lazy Loadではカバーしていないエリアの画像の対応をします。
source: When this function is enabled, images in areas not covered by standard Lazy Load will be supported.
de_de: Wenn diese Funktion aktiviert ist, werden auch Bilder in Bereichen unterstützt, die vom Standard-Lazy-Load nicht abgedeckt werden.
es_es: Cuando esta función está habilitada, se cargan las imágenes en áreas que no están cubiertas por Lazy Load estándar.
fr_fr: Lorsque cette fonction est activée, les images des zones non couvertes par le Lazy Load standard seront prises en charge.
ko_kr: 이 기능을 사용하면 표준 Lazy Load가 관여하지 않는 영역의 이미지를 지원합니다.
pt_pt: Quando esta função é ativada, as imagens em áreas não cobertas pelo Lazy Load padrão serão suportadas.
zh_cn: 启用此功能后，将支持标准Lazy Load未涵盖区域的图像。
zh_tw: 啟用此功能後，將處理標準Lazy Load未覆蓋區域的圖片。

# 例：新着・人気・カルーセル・おすすめカード・ナビカードのNO IMAGEサムネイル等
source: Example: New article, popular, carousel, recommended card, navigation card of NO IMAGE thumbnail etc….
de_de: Beispiel: Neues Artikel, Beliebtes, Karussell, Empfohlene Karte, Navigationskarte ohne Bild-Thumbnail usw.
es_es: Ejemplo: Artículos nuevos, populares, carrusel, tarjetas recomendadas, tarjeta de navegación de miniaturas sin imagen, etc.
fr_fr: Exemple : Articles récents, populaires, carrousel, cartes recommandées, cartes de navigation de vignettes sans image, etc.
ko_kr: 예시: 신규, 인기, 캐러셀, 추천 카드, 내비게이션 카드의 NO IMAGE 썸네일 등
pt_pt: Exemplo: Novo artigo, popular, carrossel, cartão recomendado, cartão de navegação do NO IMAGE thumbnail etc….
zh_cn: 例如：新文章、热门文章、旋转木马、推荐卡片、导航卡片的NO IMAGE缩略图等
zh_tw: 例如：新文章、熱門文章、輪播圖、推薦卡、導航卡的無圖片縮圖等。

# 除外文字列を入力
source: Enter strings to be excluded
de_de: Strings eingeben, die ausgeschlossen werden sollen
es_es: Ingrese cadenas a excluir
fr_fr: Saisir les chaînes à exclure
ko_kr: 제외할 것 입력
pt_pt: Insira strings a serem excluídas
zh_cn: 输入排除字符串
zh_tw: 輸入排除的名稱

# Lazy Loadを行いたくない場合は、該当するimgタグに含まれている文字列を改行区切りで入力してください。
source: If you do not want to perform a Lazy Load, enter the strings that are included in the appropriate IMG tags, separated by newlines.
de_de: Wenn Sie kein Lazy Load durchführen möchten, geben Sie die Strings ein, die in den entsprechenden IMG-Tags enthalten sind, getrennt durch Zeilenumbrüche.
es_es: Si no desea realizar Lazy Load, ingrese las cadenas que están incluidas en las etiquetas IMG correspondientes, separadas por saltos de línea.
fr_fr: Si vous ne souhaitez pas effectuer de Lazy Load, saisissez les chaînes incluses dans les balises IMG correspondantes, séparées par des sauts de ligne.
ko_kr: Lazy Load를 원하지 않을 경우 해당 img 태그에 포함된 문자열을 줄바꿈으로 구분하여 입력해 주세요.
pt_pt: Se você não quiser realizar o Lazy Load, insira as strings que estão incluídas nas tags IMG apropriadas, separadas por novas linhas.
zh_cn: 如果不想使用Lazy Load，请输入img标签中包含的字符串，并以换行符分隔。
zh_tw: 如果不想執行 Lazy Load，請輸入包含在對應 img 標籤中的名稱，並以換行符號分隔。

# ただしWordPress標準のLazy Loadの除外には対応していません。
source: However, it does not support WordPress standard Lazy Load exclusion.
de_de: Es wird jedoch kein WordPress-Standard-Lazy-Load-Ausschluss unterstützt.
es_es: Sin embargo, no es compatible con la exclusión del Lazy Load estándar de WordPress.
fr_fr: Cependant, cela ne prend pas en charge l'exclusion du Lazy Load standard de WordPress.
ko_kr: 하지만 워드프레스 표준 Lazy Load 제외는 지원되지 않습니다.
pt_pt: No entanto, não é compatível com a exclusão do Lazy Load padrão do WordPress.
zh_cn: 但是，WordPress标准的Lazy Load不支持排除。
zh_tw: 但是，它不支持WordPress標準Lazy Load的排除。

# 今後のWordPressの動向次第では、CocoonのLazy Load機能は廃止するかもしれません。
source: Depending on future WordPress trends, Cocoon’s Lazy Load feature may be discontinued
de_de: Je nach zukünftigen WordPress-Trends könnte die Lazy Load-Funktion von Cocoon eingestellt werden.
es_es: Dependiendo de las tendencias futuras de WordPress, es posible que se descontinúe la función Lazy Load de Cocoon.
fr_fr: Selon l'évolution future de WordPress, la fonctionnalité Lazy Load de Cocoon pourrait être supprimée.
ko_kr: 워드프레스의 향후 트렌드에 따르면 Cocoon의 Lazy Load 기능은 사라질 수 있습니다.
pt_pt: Dependendo das tendências futuras do WordPress, o recurso Lazy Load do Cocoon pode ser descontinuado.
zh_cn: 根据未来WordPress的发展趋势，Cocoon的Lazy Load功能可能会被废除。
zh_tw: 根據未來WordPress的動向，Cocoon的Lazy Load功能可能會被廢除。

# Googleフォント
source: Google Fonts
ko_kr: 구글 폰트
zh_cn: Google字体
zh_tw: Google 字體

# Googleフォントの非同期読み込みを有効にする
source: Enable asynchronous loading of Google fonts
de_de: Asynchrones Laden von Google Fonts aktivieren
es_es: Habilitar la carga asíncrona de Google Fonts
fr_fr: Activer le chargement asynchrone des polices Google
ko_kr: 구글 폰트의 비동기 로딩을 활성화
pt_pt: Ativar carregamento assíncrono de fontes do Google
zh_cn: 启用Google字体的异步加载
zh_tw: 啟用 Google 字體的非同步載入
