Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# 本文見出し(H2)にカウントを付ける
source: Add a count to the body headings(H2)
de_de: Überschrift (H2) im Text mit Zählung versehen
es_es: Agregar un recuento a los encabezados del cuerpo (H2)
fr_fr: Ajouter un compteur aux titres du corps (H2)
ko_kr: 본문 표제(H2)에 카운트를 붙인다
pt_pt: Adicionar uma contagem aos cabeçalhos do corpo (H2)
zh_cn: 在正文标题（H2）上添加编号
zh_tw: 在內文標題 (H2) 中新增計數

# 本文の見出しにカウントをつけたくない場合はチェックを外してください
source: Uncheck if do not want to add a count to the body headings
de_de: Deaktivieren Sie das Kontrollkästchen, wenn Sie keine Zählung in den Überschriften des Textes hinzufügen möchten.
es_es: Desmarque si no desea agregar un recuento a los encabezados del cuerpo
fr_fr: Décochez si vous ne souhaitez pas ajouter de compteur aux titres du corps
ko_kr: 본문 제목에 카운트를 쓰지 않으려면 체크를 해제하십시오
pt_pt: Desmarque se não quiser adicionar uma contagem aos títulos do corpo do texto
zh_cn: 如果不想在正文标题上添加编号，请取消选中
zh_tw: 如果不希望為內文標題新增計數，請取消勾選

# PCでもスマートフォン用の固定フッターメニューを表示する
source: Display fixed footer menu for smartphones even on a PC
de_de: Festes Fußmenü für Smartphones auch auf einem PC anzeigen
es_es: Mostrar el menú de pie de página fijo para teléfonos inteligentes incluso en una PC
fr_fr: Afficher le menu fixe du pied de page pour smartphone même sur PC
ko_kr: PC에서도 스마트폰용 고정 푸터 메뉴 표시하기
pt_pt: Exibir o menu fixo do rodapé para smartphones mesmo no PC
zh_cn: 在PC端也显示手机端的固定页脚菜单
zh_tw: 即使在電腦版上也顯示用於手機版的固定頁尾選單

# 従来どおりPCでスマートフォン用の固定フッターメニューを表示させたくない場合はチェックを外してください
source: Uncheck if you do not want to display the fixed footer menu for smartphones on your Pc as before.
de_de: Deaktivieren Sie das Kontrollkästchen, wenn Sie das feste Fußmenü für Smartphones auf Ihrem PC wie gewohnt nicht anzeigen möchten.
es_es: Desmarque si no desea mostrar el menú de pie de página fijo para teléfonos inteligentes en su PC como antes.
fr_fr: Décochez si vous ne souhaitez pas afficher le menu fixe du pied de page pour smartphone sur votre PC comme avant.
ko_kr: 기존 PC에서 스마트 폰용 고정 바닥 글 메뉴를 표시하지 않으려면 체크를 해제하십시오
pt_pt: Desmarque se não quiser exibir o menu fixo do rodapé para smartphones no PC como antes.
zh_cn: 如果不想在PC端显示手机端的固定页脚菜单，请取消选中
zh_tw: 如果不希望在電腦版上顯示用於手機版的固定頁尾選單，請取消勾選。

# 全体的に影を付ける
source: Add shadow entirely
de_de: Schatten überall hinzufügen
es_es: Agregar sombra en su totalidad
fr_fr: Ajouter une ombre sur l'ensemble
ko_kr: 전반적인 그림자
pt_pt: Adicionar sombra em todo o texto
zh_cn: 整体添加阴影
zh_tw: 添加整體陰影

# ダークスキン対応にする
source: Dark skin compatible
de_de: Dunkelmodus unterstützen
es_es: Compatible con skin oscuro
fr_fr: Compatibilité avec le skin sombre
ko_kr: 다크 스킨 적용시 설정
pt_pt: Compatível com tema escuro
zh_cn: 启用暗色皮肤
zh_tw: 支援深色外觀

# 背景をダークにしたときはチェックを入れてください
source: Check when the background is dark.
de_de: Aktivieren Sie das Kontrollkästchen, wenn der Hintergrund dunkel ist.
es_es: Marque cuando el fondo sea oscuro.
fr_fr: Cochez lorsque le fond est sombre.
ko_kr: 배경을 어둡게 할 때 체크해 주세요.
pt_pt: Marque quando o fundo estiver escuro.
zh_cn: 如果将背景设置为暗色，请勾选
zh_tw: 當背景為深色時請勾選

# 丸みをなくす
source: Disable round edge
de_de: Rundungen deaktivieren
es_es: Desactivar bordes redondeados
fr_fr: Désactiver les bords arrondis
ko_kr: 둥근을 없애라
pt_pt: Desativar bordas arredondadas
zh_cn: 取消圆角
zh_tw: 取消圓角

# ボタンなどの角の丸みをなくしたいときはチェックを入れてください
source: Check if you do not want round corners of buttons, etc.
de_de: Aktivieren Sie das Kontrollkästchen, wenn Sie keine runden Ecken bei Schaltflächen usw. wünschen.
es_es: Marque si no desea bordes redondeados en botones, etc.
fr_fr: Cochez si vous ne souhaitez pas avoir des coins arrondis pour les boutons, etc.
ko_kr: 버튼 등의 모퉁이의 둥근을 없애고 싶을 때는 체크를 넣어 주세요
pt_pt: Marque se não quiser bordas arredondadas em botões, etc.
zh_cn: 如果想取消按钮等的圆角，请勾选
zh_tw: 如果不希望按鈕等具有圓角，請勾選

# 本文の見出しを明朝体にする
source: Use "Minchotai font" for body headings
de_de: Mincho-Schriftart für Textüberschriften verwenden
es_es: Usar fuente "Minchotai" para los encabezados del cuerpo
fr_fr: Utiliser la police "Minchotai" pour les titres du corps
ko_kr: 본문의 표제를 명조체로 한다
pt_pt: Usar fonte Minchotai para os títulos do corpo do texto
zh_cn: 将正文标题设为明朝体
zh_tw: 將內文標題設為明朝體

# サイドバーの見出しを明朝体にする
source: Make the sidebar heading Mincho.
de_de: Seitenleistenüberschrift auf Mincho ändern
es_es: Hacer que los encabezados de la barra lateral sean Mincho.
fr_fr: Utiliser la police Mincho pour les titres de la barre latérale.
ko_kr: 사이드바의 제목을 명조체로
pt_pt: Usar fonte Minchotai para os títulos da barra lateral
zh_cn: 将侧边栏标题设为明朝体
zh_tw: 將側邊欄標題設為明朝體

# ふわっとタイプ
source: Fluffy type
de_de: Fluffiger Typ
es_es: Tipo esponjoso
fr_fr: Type léger
ko_kr: 푹신한 타입
pt_pt: Tipo leve
zh_cn: 渐入类型
zh_tw: 柔和類型

# １．ふわっと
source: 1. fluffy
de_de: 1. fluffig
es_es: 1. esponjoso
fr_fr: 1. léger
ko_kr: 1. 부드럽게
pt_pt: 1. Leve
zh_cn: 1. 柔和
zh_tw: 1. 柔和

# ２．下からふわっと
source: 2. in a fluffy puff from below
de_de: 2. fluffig von unten
es_es: 2. esponjoso desde abajo
fr_fr: 2. léger venant du bas
ko_kr: 2. 아래에서 부드럽게
pt_pt: 2. Leve vindo de baixo
zh_cn: 2. 从下方柔和
zh_tw: 2. 從下方柔和出現

# ３．メインは左から、サイドは右からふわっと
source: 3. Fluffy from the left for the main and right for the side
de_de: 3. Fluffig von links für den Hauptteil und rechts für die Seite
es_es: 3. Esponjoso desde la izquierda para el principal y desde la derecha para el lateral
fr_fr: 3. Léger venant de la gauche pour la partie principale et de la droite pour la partie latérale
ko_kr: 3. 메인은 왼쪽에서, 사이드는 오른쪽에서 부드럽게
pt_pt: 3. Leve da esquerda para a área principal e da direita para a lateral
zh_cn: 3. 主体从左边柔和，侧边从右边柔和
zh_tw: 3. 主體從左側柔和出現，側邊從右側柔和出現

# ４．ヘッダー部分は上から、メインは左から、サイドは右からふわっと
source: 4. The header section from the top, the main section from the left, and the side is fluffy from the right.
de_de: 4. Der Header-Abschnitt von oben, der Hauptabschnitt von links und die Seite fluffig von rechts.
es_es: 4. La sección del encabezado desde la parte superior, la sección principal desde la izquierda y el lateral esponjoso desde la derecha.
fr_fr: 4. La partie de l'en-tête vient du haut, la partie principale de la gauche, et la partie latérale vient de la droite
ko_kr: 4. 헤더 부분은 위에서, 메인은 왼쪽에서, 사이드는 오른쪽에서 부드럽게
pt_pt: 4. O cabeçalho de cima, a área principal da esquerda e a lateral da direita.
zh_cn: 4. 头部从上方，主体从左边，侧边从右边柔和
zh_tw: 4. 頁首從上方顯示，主內容從左側顯示，側邊欄從右側顯示，並帶有柔和的過渡效果。

# ふわっとのタイプを選択してください。
source: Please select the type of fluffy.
de_de: Bitte wählen Sie den Typ "fluffig".
es_es: Seleccione el tipo de esponjoso.
fr_fr: Sélectionnez le type de léger.
ko_kr: "부드러운" 타입을 선택해 주세요.
pt_pt: Selecione o tipo de leve.
zh_cn: 请选择柔和类型。
zh_tw: 請選擇柔和效果的類型。

# （詳しくは実際にご確認ください）
source: (Please check in person for details)
de_de: (Bitte überprüfen Sie die Details vor Ort)
es_es: (Consulte en persona para más detalles)
fr_fr: (Voir détails sur place)
ko_kr: (자세한 것은 실제로 확인해 주세요)
pt_pt: (Para detalhes, verifique pessoalmente)
zh_cn: （详情请实际查看）
zh_tw: （詳情請自行確認）

# スキン一覧表示（ベース）
source: Skins list display (Base)
de_de: Skin-Liste anzeigen (Basis)
es_es: Visualización de lista de skins (Base)
fr_fr: Affichage de la liste des skins (base)
ko_kr: 스킨 목록 표시(베이스)
pt_pt: Exibir a lista de skins (base)
zh_cn: 显示皮肤列表（基础）
zh_tw: 外觀列表顯示（基本）

# こちらで選択したスキンが表示されます。
source: The skin selected here will be displayed.
de_de: Der hier ausgewählte Skin wird angezeigt.
es_es: La skin seleccionada aquí se mostrará.
fr_fr: Le skin sélectionné ici sera affiché.
ko_kr: 여기서 선택한 스킨이 표시됩니다.
pt_pt: A skin selecionada aqui será exibida.
zh_cn: 这里选择的皮肤将会显示。
zh_tw: 此處選擇的外觀將顯示出來。

# ※現在選択中の【%s】は動作を追加するものです
source: *The currently selected [%s] adds behavior.
de_de: *Der derzeit ausgewählte [%s] fügt eine Aktion hinzu.
es_es: *El [%s] actualmente seleccionado agrega comportamiento.
fr_fr: *Le [%s] actuellement sélectionné ajoute un comportement.
ko_kr: ※현재 선택 중인 【%s】은 동작을 추가하는 것입니다.
pt_pt: *A opção atualmente selecionada [%s] adiciona comportamento.
zh_cn: ※当前选择的【%s】是添加行为的。
zh_tw: *當前選擇的【%s】將增加操作行為

# 適用する
source: Apply
de_de: Anwenden
es_es: Aplicar
fr_fr: Appliquer
ko_kr: 적용
pt_pt: Aplicar
zh_cn: 应用
zh_tw: 應用

# スキンカラー
source: Skin color
de_de: Skin-Farbe
es_es: Color de skin
fr_fr: Couleur du skin
ko_kr: 스킨 색상
pt_pt: Cor do skin
zh_cn: 皮肤颜色
zh_tw: 外觀顏色

# 4色 選択してください。
source: Please select 4 colors.
de_de: Bitte wählen Sie 4 Farben.
es_es: Seleccione 4 colores.
fr_fr: Veuillez sélectionner 4 couleurs.
ko_kr: 4가지 색상을 선택하세요.
pt_pt: Selecione 4 cores.
zh_cn: 请选择4种颜色。
zh_tw: 請選擇4種顏色。

# 背景アニメーション<br><small>（選択した4色がゆっくり入れ替わる）</small>
source: Background animation<br><small>(Four selected colors change slowly)</small>
de_de: Hintergrundanimation<br><small>(Vier ausgewählte Farben wechseln langsam)</small>
es_es: Animación de fondo<br><small>(Los cuatro colores seleccionados cambian lentamente)</small>
fr_fr: Animation de fond<br><small>(Les 4 couleurs sélectionnées changent lentement)</small>
ko_kr: 배경 애니메이션<br><small>(선택한 4개의 색상이 서서히 바뀜)</small>
pt_pt: Animação de fundo<br><small>(Quatro cores selecionadas mudam lentamente)</small>
zh_cn: 背景动画<br><small>（所选的4种颜色会缓慢切换）</small>
zh_tw: 背景動畫<br><small>（選擇的4種顏色會緩慢更替）</small>

# 【一通り変化するまでの時間】
source: [Time to change for 1 cycle]
de_de: [Zeit für eine Runde Änderung]
es_es: [Tiempo para cambiar un ciclo]
fr_fr: [Temps pour un cycle complet de changement]
ko_kr: 【일련의 변화가 완료될 때까지의 시간】
pt_pt: [Tempo para uma mudança completa]
zh_cn: 【完成一次变化所需的时间】
zh_tw: [完全變化一遍的時間]

# 秒（1～120秒）
source: Seconds (1 ~ 120sec.)
de_de: Sekunden (1 ~ 120 Sek.)
es_es: Segundos (1 ~ 120 seg.)
fr_fr: Secondes (1 ~ 120 sec.)
ko_kr: 초(1~120초)
pt_pt: Segundos (1 ~ 120 seg.)
zh_cn: 秒（1～120秒）
zh_tw: 秒（1～120秒）

# 時間を短くする程「早く」、長くする程「ゆっくり」変化します。
source: Shorter time makes the change "faster", Longer time makes the change "slower".
de_de: Je kürzer die Zeit, desto schneller, je länger die Zeit, desto langsamer die Änderung.
es_es: Cuanto más corto sea el tiempo, más rápido será el cambio. Cuanto más largo sea el tiempo, más lento será el cambio.
fr_fr: Plus le temps est court, plus le changement est "rapide", plus le temps est long, plus le changement est "lent".
ko_kr: 시간을 짧게 설정할수록 "빠르게", 길게 설정할수록 "천천히" 변화합니다.
pt_pt: Quanto mais curto o tempo, mais rápido será a mudança; quanto mais longo o tempo, mais lenta será a mudança.
zh_cn: 时间越短变化越快，越长变化越慢。
zh_tw: 時間越短，變化越“快”，時間越長，變化越“慢”。

# 【不透明度】
source: [Opacity]
de_de: [Deckkraft]
es_es: [Opacidad]
fr_fr: [Opacité]
ko_kr: 【불투명도】
pt_pt: [Opacidade]
zh_cn: 【不透明度】
zh_tw: [不透明度]

# 数字を小さくする程、透明になります。
source: The smaller the number, it became transparent.
de_de: Je kleiner die Zahl, desto transparenter.
es_es: Cuanto más pequeño es el número, más transparente se vuelve.
fr_fr: Plus le chiffre est petit, plus c'est transparent.
ko_kr: 숫자를 작게 설정할수록 투명해집니다.
pt_pt: Quanto menor for o número, mais transparente ele se torna.
zh_cn: 数字越小，越透明。
zh_tw: 數字越小，透明度越高。

# 透明にする程、【Cocoon設定 > 全体】の「サイト背景色」や「サイト背景画像」がより透けて見えます。
source: As it becomes transparent, "site background color" and "site background image" in cocoon settings can be seen through.
de_de: Je transparenter, desto mehr sind die "Website-Hintergrundfarbe" und das "Website-Hintergrundbild" in den Cocoon-Einstellungen sichtbar.
es_es: Cuanto más transparente sea, más se verán el "color de fondo del sitio" y la "imagen de fondo del sitio" en la configuración de Cocoon.
fr_fr: Plus c'est transparent, plus la "couleur de fond du site" et "l'image de fond du site" dans les paramètres Cocoon deviennent visibles.
ko_kr: 투명하게 할수록 【Cocoon 설정 > 전체】의 "사이트 배경색"이나 "사이트 배경 이미지"가 더 투명하게 보입니다.
pt_pt: Quanto mais transparente, a "cor de fundo do site" e a "imagem de fundo do site" nas configurações do Cocoon são mais visíveis.
zh_cn: 透明度越高，【Cocoon 设置 > 全体】中的“网站背景色”或“网站背景图片”将越明显。
zh_tw: 越透明，越能透過顯示【Cocoon設定 > 全域】中的「網站背景色」或「網站背景圖片」。

# 設定していない場合は単純に色が薄くなります。
source: If not set, the color will be simply lighter.
de_de: Wenn nicht eingestellt, wird die Farbe einfach heller.
es_es: Si no se configura, el color se volverá simplemente más claro.
fr_fr: Si non défini, la couleur sera simplement plus claire.
ko_kr: 설정하지 않은 경우 단순히 색상이 옅어집니다.
pt_pt: Se não configurado, a cor simplesmente se tornará mais clara.
zh_cn: 未设置时，颜色将变浅。
zh_tw: 如果未設定，顏色將會變淡。

# 記事内のタイトル<br><small>（選択した4色を順に適用する）</small>
source: Titles in the article<br><small>(Apply 4 colors in order)</small>
de_de: Titel im Artikel<br><small>(Anwenden von 4 Farben in der Reihenfolge)</small>
es_es: Títulos en el artículo<br><small>(Aplicar 4 colores en orden)</small>
fr_fr: Titres dans l'article<br><small>(Appliquer 4 couleurs dans l'ordre)</small>
ko_kr: 글 내의 제목<br><small>(선택한 4개의 색상을 순서대로 적용함)</small>
pt_pt: Títulos no artigo<br><small>(Aplicar 4 cores em ordem)</small>
zh_cn: 文章内的标题<br><small>（按顺序应用所选的4种颜色）</small>
zh_tw: 文章內的標題<br><small>（依次應用所選的4種顏色）</small>

# 適用しない
source: Do not apply
de_de: Nicht anwenden
es_es: No aplicar
fr_fr: Ne pas appliquer
ko_kr: 적용하지 않음
pt_pt: Não aplicar
zh_cn: 不应用
zh_tw: 不適用

# 【不透明度（背景と線の色）】
source: [Opacity (Color of background and line)]
de_de: [Deckkraft (Farbe des Hintergrunds und der Linie)]
es_es: [Opacidad (Color del fondo y línea)]
fr_fr: [Opacité (Couleur de fond et couleur de la ligne)]
ko_kr: 【불투명도(배경과 선의 색상)】
pt_pt: [Opacidade (Cor do fundo e linha)]
zh_cn: 【不透明度（背景和线条颜色）】
zh_tw: [不透明度（背景色和線條顏色）]

# 数字を小さくする程、色が薄くなります。
source: The smaller the number, color became lighter.
de_de: Je kleiner die Zahl, desto heller die Farbe.
es_es: Cuanto más pequeño es el número, más claro se vuelve el color.
fr_fr: Plus le chiffre est petit, plus la couleur est claire.
ko_kr: 숫자를 작게 설정할수록 색상이 옅어집니다.
pt_pt: Quanto menor o número, mais clara a cor se torna.
zh_cn: 数字越小，颜色越浅。
zh_tw: 數字越小，顏色越淡。

# 【不透明度（H3タイトルの左側の線の色）】
source: [Opacity (Color of the line to the left of the H3 title)]
de_de: [Deckkraft (Farbe der Linie links von H3-Titel)]
es_es: [Opacidad (Color de la línea a la izquierda del título H3)]
fr_fr: [Opacité (Couleur de la ligne à gauche du titre H3)]
ko_kr: 【불투명도(H3 제목 왼쪽의 선 색상)】
pt_pt: [Opacidade (Cor da linha à esquerda do título H3)]
zh_cn: 【不透明度（H3标题左侧的线条颜色）】
zh_tw: [不透明度（H3標題左側線條的顏色）]

# H3タイトルの左側の線だけ色が濃い方が綺麗なため、個別に設定できます。
source: Left side of the H3 title can be set individually, as it looks well to have a darker color.
de_de: Die linke Linie des H3-Titels kann individuell eingestellt werden, da es schöner ist, wenn sie dunkler ist.
es_es: El lado izquierdo del título H3 se puede configurar individualmente, ya que se ve bien tener un color más oscuro.
fr_fr: La ligne à gauche du titre H3 peut être définie individuellement, car il est plus esthétique d'avoir une couleur plus foncée.
ko_kr: H3 제목 왼쪽의 선만 색상이 진한 것이 더 예쁘기 때문에 개별적으로 설정할 수 있습니다.
pt_pt: A linha à esquerda do título H3 pode ser configurada individualmente, pois fica mais bonita com uma cor mais escura.
zh_cn: 为了让H3标题左侧的线条颜色更美观，可以单独设置。
zh_tw: H3 標題左側的線條顏色較深會更美觀，因此可以單獨設定。

# サイドバー内のタイトル<br><small>（選択した4色を順に適用する）</small>
source: Titles in the article<br><small>(Apply 4 colors in order)</small>
de_de: Titel in der Seitenleiste<br><small>(4 Farben nacheinander anwenden)</small>
es_es: Títulos en la barra lateral<br><small>(Aplicar 4 colores en orden)</small>
fr_fr: Titres dans la barre latérale<br><small>(Appliquer 4 couleurs dans l'ordre)</small>
ko_kr: 사이드바 내의 제모<br><small>(선택한 4개의 색상을 순서대로 적용함)</small>
pt_pt: Títulos na barra lateral<br><small>(Aplicar 4 cores em ordem)</small>
zh_cn: 侧边栏内的标题<br><small>（按顺序应用所选的4种颜色）</small>
zh_tw: 側邊欄內的標題<br><small>（依次應用所選的4種顏色）</small>

# 【不透明度（背景色）】
source: [Opacity (Background color)]
de_de: [Deckkraft (Hintergrundfarbe)]
es_es: [Opacidad (Color de fondo)]
fr_fr: [Opacité (Couleur de fond)]
ko_kr: 【PC】글로벌 내비게이션의 높이
pt_pt: [Opacidade (Cor de fundo)]
zh_cn: 【不透明度（背景色）】
zh_tw: [不透明度（背景色）]

# skin-grayish: カスタマイズ
source: skin-grayish: Customize
de_de: skin-grayish: Anpassen
es_es: skin-grayish: Personalizar
fr_fr: skin-grayish: Personnaliser
ko_kr: skin-grayish: 커스터마이즈
pt_pt: skin-grayish: Personalizar
zh_cn: skin-grayish: 自定义
zh_tw: skin-grayish: 自訂

# 全体：英字フォント設定
source: All: English font settings
de_de: Allgemein: Einstellung der englischen Schriftart
es_es: General: Configuración de fuente en inglés
fr_fr: Global : Paramètres de la police anglaise
ko_kr: 전체: 영문 글꼴 설정
pt_pt: Geral: Configurações da fonte em inglês
zh_cn: 全局：英文字体设置
zh_tw: 整體: 英文字體設定

# 英字フォントの適用箇所についてはこちらを参照
source: Click here for information on where to apply English fonts.
de_de: Klicken Sie hier, um zu sehen, wo die englische Schriftart angewendet wird.
es_es: Haga clic aquí para obtener información sobre dónde aplicar fuentes en inglés.
fr_fr: Cliquez ici pour les informations sur l'endroit où appliquer les polices anglaises.
ko_kr: 영어 글꼴이 사용된 곳은 여기에서 확인할 수 있습니다
pt_pt: Clique aqui para informações sobre onde aplicar as fontes em inglês.
zh_cn: 有关英文字体应用位置，请参见此处
zh_tw: 請點擊此處查看英文字體的適用範圍

# 英字フォント設定 選択
source: English font
de_de: Englische Schriftart auswählen
es_es: Seleccionar fuente en inglés
fr_fr: Sélection de la police anglaise
ko_kr: 영어 폰트 설정 선택
pt_pt: Fonte em inglês
zh_cn: 选择英文字体设置
zh_tw: 選擇英文字體

# ロゴテキスト・グローバルナビメニューや、フロントページ・サイドバーの各見出しに使用する英字フォントを選択できます。
source: You can select the English font to be used for the logo text, global navigation menu, and each of the headings on the front page and sidebar.
de_de: Sie können die englische Schriftart auswählen, die für Logo-Text, globale Navigationsmenüs und jede Überschrift auf der Startseite und der Seitenleiste verwendet wird.
es_es: Puede seleccionar la fuente en inglés que se utilizará para el texto del logotipo, el menú de navegación global y cada uno de los encabezados en la página de inicio y la barra lateral.
fr_fr: Vous pouvez sélectionner la police anglaise à utiliser pour le texte du logo, le menu de navigation global, et chacun des titres sur la page d'accueil et la barre latérale.
ko_kr: 로고 텍스트·글로벌 네비게이션 메뉴나, 프론트 페이지·사이드 바의 각 표제에 사용하는 영어 폰트를 선택할 수 있습니다.
pt_pt: Você pode selecionar a fonte em inglês para o texto do logotipo, menu de navegação global e para os títulos da página inicial e barra lateral.
zh_cn: 可以选择用于徽标文本、全局导航菜单、首页和侧边栏各标题的英文字体。
zh_tw: 您可以選擇用於標誌文字、全球導航選單、首頁和側邊欄中的每個標題的英文字體。

# ※固定ページや投稿のコンテンツは除く。「設定なし」にするとCocoon設定 > 全体設定 > サイトフォント の設定を継承します。
source: *Excluding fixed pages and post content. If set to “No Settings”, Cocoon inherits the settings in Cocoon Settings > General Settings > Site Font.
de_de: *Ausgenommen sind Inhalte von festgelegten Seiten und Beiträgen. Wenn keine Einstellungen vorgenommen werden, wird die Einstellung der Schriftart aus den Cocoon-Einstellungen übernommen.
es_es: *Excluyendo páginas fijas y contenido de publicaciones. Si se establece en "Sin configuración", Cocoon hereda la configuración en Configuración de Cocoon > Configuración general > Fuente del sitio.
fr_fr: *À l'exclusion des pages fixes et du contenu des articles. Si "Aucun réglage" est sélectionné, les paramètres seront hérités de Cocoon Paramètres > Paramètres globaux > Police du site.
ko_kr: ※고정 페이지나 게시물의 콘텐츠는 제외합니다. '설정 없음’으로 하면 Cocoon 설정 > 전체 설정 > 사이트 폰트 설정을 계승합니다.
pt_pt: *Exceto conteúdo de páginas fixas e postagens. Se "Nenhum" estiver configurado, o Cocoon herdará as configurações de Cocoon > Configurações gerais > Fonte do site.
zh_cn: ※不包括固定页面和文章内容。如果选择“无设置”，则会继承Cocoon设置 > 全局设置 > 网站字体的设置。
zh_tw: *不包括固定頁面和文章內容。如果設定為「無設定」，Cocoon 設定 > 全体設定 > サイトフォント的設定將被繼承。

# （細タイプなし）
source: (No thin type)
de_de: (Kein Dünnschnitt)
es_es: (Sin tipo delgado)
fr_fr: (Sans type fin)
ko_kr: (세부 유형 없음)
pt_pt: (Sem tipo fino)
zh_cn: （无细体）
zh_tw: （無細體）

# 設定なし
source: None
de_de: Keine
es_es: Ninguno
fr_fr: Aucun réglage
ko_kr: 설정 없음
pt_pt: Nenhum
zh_cn: 无设置
zh_tw: 無設定

# サイトロゴ（テキスト時）のフォント太さ 選択
source: Font thickness of site logo (when text)
de_de: Schriftstärke des Site-Logos (bei Text) auswählen
es_es: Seleccionar grosor de fuente del logotipo del sitio (cuando es texto)
fr_fr: Épaisseur de la police du logo du site (lorsque c'est du texte)
ko_kr: 사이트 로고(텍스트일 때) 의 폰트 굵기 선택
pt_pt: Espessura da fonte do logotipo do site (quando em texto)
zh_cn: 选择网站徽标（文本时）的字体粗细
zh_tw: 選擇網站標誌（文字）的字體粗細

# ロゴテキストの英字フォントの太さを細（デフォルト）又は普通どちらか選択できます。
source: You can select either thin (default) or normal font size for the English font of the logo text.
de_de: Sie können die Dicke der englischen Schriftart des Logos entweder dünn (Standard) oder normal wählen.
es_es: Puede seleccionar entre delgado (predeterminado) o normal el grosor de la fuente en inglés del texto del logotipo.
fr_fr: Vous pouvez choisir l'épaisseur de la police du texte du logo entre fin (par défaut) et normal.
ko_kr: 로고 텍스트의 영문 폰트 굵기를 얇게(기본값) 또는 보통 중에서 선택할 수 있습니다.
pt_pt: Você pode escolher entre uma espessura fina (padrão) ou normal para a fonte em inglês do logotipo do site.
zh_cn: 可以选择徽标文本的英文字体粗细为细（默认）或普通。
zh_tw: 可以選擇標誌文字的英文字體粗細，細（預設）或普通。

# ※フォントによって細いタイプがない場合があります。
source: *There may be no thin type depending on a font.
de_de: *Es kann sein, dass je nach Schriftart keine dünne Variante vorhanden ist.
es_es: *Puede que no haya un tipo delgado dependiendo de la fuente.
fr_fr: *Il se peut que la police sélectionnée ne comporte pas de version fine.
ko_kr: ※폰트에 따라 얇은 스타일이 없을 수 있습니다.
pt_pt: *Pode não haver uma fonte fina disponível dependendo da fonte.
zh_cn: ※某些字体可能没有细体选项。
zh_tw: *某些字體可能沒有細體。

# 細
source: Thin
de_de: Dünn
es_es: Delgado
fr_fr: Fin
ko_kr: 얇은
pt_pt: Fino
zh_cn: 细
zh_tw: 細

# 普通
source: Normal
ko_kr: 보통
zh_cn: 普通
zh_tw: 普通

# 全体：カラー設定
source: All: Color settings
de_de: Allgemein: Farbeinstellungen
es_es: General: Configuración de color
fr_fr: Global : Paramètres des couleurs
ko_kr: 전체: 컬러 설정
pt_pt: Geral: Configurações de cores
zh_cn: 全局：颜色设置
zh_tw: 整體: 顏色設定

# 各カラーの適用箇所についてはこちらを参照
source: Click here to see where each color is applied.
de_de: Klicken Sie hier, um zu sehen, wo jede Farbe angewendet wird.
es_es: Haga clic aquí para ver dónde se aplica cada color.
fr_fr: Cliquez ici pour voir où chaque couleur est appliquée.
ko_kr: 각 색상의 적용 위치에 대해서는 여기를 참고하세요
pt_pt: Clique aqui para ver onde cada cor é aplicada.
zh_cn: 有关每种颜色的应用位置，请参见此处
zh_tw: 請點擊此處查看每種顏色的適用範圍

# テキストカラー
source: Text color
de_de: Textfarbe
es_es: Color del texto
fr_fr: Couleur du texte
ko_kr: 텍스트 색상
pt_pt: Cor do texto
zh_cn: 文本颜色
zh_tw: 文字顏色

# メニュー・見出し・本文などのテキストカラーを変更。
source: Change the text color of menus, headings, body text, etc.
de_de: Ändern Sie die Textfarbe von Menüs, Überschriften, Texten usw.
es_es: Cambiar el color del texto de menús, encabezados, cuerpo del texto, etc.
fr_fr: Changez la couleur du texte des menus, des titres, du corps du texte, etc.
ko_kr: 메뉴, 제목, 본문 등의 텍스트 색상을 변경합니다.
pt_pt: Alterar a cor do texto de menus, títulos, corpo do texto, etc.
zh_cn: 更改菜单、标题、正文等的文本颜色。
zh_tw: 更改選單、標題、內文等的文字顏色。

# ※空欄の場合はデフォルト値になります。
source: *If left blank, the default value is used.
de_de: *Wenn das Feld leer ist, wird der Standardwert verwendet.
es_es: *Si se deja en blanco, se usa el valor predeterminado.
fr_fr: *Si laissé vide, la valeur par défaut sera utilisée.
ko_kr: ※빈칸일 경우 기본값으로 설정됩니다.
pt_pt: *Se deixado em branco, o valor padrão é utilizado.
zh_cn: ※如果留空，将使用默认值。
zh_tw: *如果留空，將使用預設值。

# メインアクセント 一番明るい青色
source: Main accent the brightest blue
de_de: Hauptakzent, das hellste Blau
es_es: Principal acento el azul más brillante
fr_fr: Accent principal Le bleu le plus clair
ko_kr: 메인 액센트 가장 밝은 파란색
pt_pt: Principal destaque em azul claro
zh_cn: 主要强调色 最亮的蓝色
zh_tw: 主要強調色 最亮的藍色
