Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# 投稿本文下のカテゴリーとタグの表示を設定します。
source: Set the display of categories and tags below body text in a post.
de_de: Legen Sie die Anzeige von Kategorien und Tags unter dem Text eines Beitrags fest.
es_es: Configure la visualización de categorías y etiquetas debajo del cuerpo del texto en una publicación.
fr_fr: Définir l'affichage des catégories et des tags sous le texte principal dans un article.
ko_kr: 글 본문 아래의 카테고리와 태그의 표시설정입니다.
pt_pt: Configure a exibição de categorias e tags abaixo do corpo do texto em uma postagem.
zh_cn: 设置在文章内容下显示的分类和标签。
zh_tw: 設定在內文下方顯示分類和標籤。

# デモはランダムです。
source: Demo is random.
de_de: Die Demo ist zufällig.
es_es: La demostración es aleatoria.
fr_fr: La démo est aléatoire.
ko_kr: 미리보기는 무작위입니다.
pt_pt: A demonstração é aleatória.
zh_cn: 演示是随机的。
zh_tw: 演示是隨機的。

# カテゴリー・タグ表示
source: Category and tag display
de_de: Kategorie- und Tag-Anzeige
es_es: Visualización de categorías y etiquetas
fr_fr: Affichage des catégories et des tags
ko_kr: 카테고리ㆍ태그 표시
pt_pt: Exibição de categorias e tags
zh_cn: 显示分类和标签
zh_tw: 顯示分類和標籤

# カテゴリー・タグ2列
source: Categories/tags 2-column
de_de: Kategorien/Tags in 2 Spalten
es_es: Categorías/etiquetas en 2 columnas
fr_fr: Catégories/tags en 2 colonnes
ko_kr: 카테고리ㆍ태그 2열
pt_pt: Categorias/tags em 2 colunas
zh_cn: 分类和标签2列
zh_tw: 分類和標籤兩列

# カテゴリー・タグ1列
source: Categories/tags 1-column
de_de: Kategorien/Tags in 1 Spalte
es_es: Categorías/etiquetas en 1 columna
fr_fr: Catégories/tags en 1 colonne
ko_kr: 카테고리ㆍ태그 1열
pt_pt: Categorias/tags em 1 coluna
zh_cn: 分类和标签1列
zh_tw: 分類和標籤一列

# カテゴリーのみ
source: Categories only
de_de: Nur Kategorien
es_es: Solo categorías
fr_fr: Catégories uniquement
ko_kr: 카테고리만
pt_pt: Apenas categorias
zh_cn: 仅分类
zh_tw: 僅分類

# タグのみ
source: Tags only
de_de: Nur Tags
es_es: Solo etiquetas
fr_fr: Tags uniquement
ko_kr: 태그만
pt_pt: Apenas tags
zh_cn: 仅标签
zh_tw: 僅標籤

# カテゴリーもタグも表示しない
source: Do not display categories or tags
de_de: Weder Kategorien noch Tags anzeigen
es_es: No mostrar categorías ni etiquetas
fr_fr: Ne pas afficher les catégories ou les tags
ko_kr: 카테고리와 태그 모두 표시 안함
pt_pt: Não exibir categorias ou tags
zh_cn: 分类和标签都不显示
zh_tw: 不顯示分類和標籤

# カテゴリーとタグの表示を制御します。
source: Control the display of categories and tags.
de_de: Steuern Sie die Anzeige von Kategorien und Tags.
es_es: Controle la visualización de categorías y etiquetas.
fr_fr: Contrôler l'affichage des catégories et des tags.
ko_kr: 카테고리와 태그의 표시 여부입니다.
pt_pt: Controle a exibição de categorias e tags.
zh_cn: 控制分类和标签的显示。
zh_tw: 控制分類和標籤的顯示。

# カテゴリー・タグ表示位置
source: Category and tag display position
de_de: Kategorie- und Tag-Anzeigeort
es_es: Posición de visualización de categorías y etiquetas
fr_fr: Position de l'affichage des catégories et des tags
ko_kr: 카테고리ㆍ태그 표시 위치
pt_pt: Posição de exibição de categorias e tags
zh_cn: 分类和标签显示位置
zh_tw: 分類和標籤顯示位置

# 本文下（デフォルト）
source: Content bottom (default)
de_de: Unter dem Inhalt (Standard)
es_es: Debajo del contenido (predeterminado)
fr_fr: Sous le contenu (par défaut)
ko_kr: 본문 아래 (기본)
pt_pt: Parte inferior do conteúdo (padrão)
zh_cn: 内容下方（默认）
zh_tw: 內容底部（預設）

# カテゴリーとタグの表示位置を設定します。
source: Sets the display of categories and tags.
de_de: Legen Sie den Anzeigeort von Kategorien und Tags fest.
es_es: Configure la posición de visualización de categorías y etiquetas.
fr_fr: Définir la position de l'affichage des catégories et des tags.
ko_kr: 카테고리와 태그의 표시 위치를 설정합니다.
pt_pt: Configure a posição de exibição de categorias e tags.
zh_cn: 设置分类和标签的显示位置。
zh_tw: 設定分類和標籤的顯示位置。

# 関連記事設定
source: Related articles settings
de_de: Einstellungen für verwandte Artikel
es_es: Configuración de artículos relacionados
fr_fr: Paramètres des articles connexes
ko_kr: 관련 글 설정
pt_pt: Configurações de artigos relacionados
zh_cn: 相关文章设置
zh_tw: 相關文章設定

# 関連記事の表示に関する設定です。
source: The settings related to display of related articles.
de_de: Einstellungen zur Anzeige verwandter Artikel.
es_es: Configuración relacionada con la visualización de artículos relacionados.
fr_fr: Les paramètres liés à l'affichage des articles connexes.
ko_kr: 관련 글의 표시 설정입니다.
pt_pt: Configurações relacionadas à exibição de artigos relacionados.
zh_cn: 这是关于相关文章显示的设置。
zh_tw: 這是與顯示相關文章相關的設定。

# デモの関連記事はランダムです。
source: The related articles demo is random.
de_de: Die Demo für verwandte Artikel ist zufällig.
es_es: La demostración de artículos relacionados es aleatoria.
fr_fr: Les articles connexes de la démo sont aléatoires.
ko_kr: 미리보기의 관련 글은 무작위입니다.
pt_pt: Os artigos relacionados na demonstração são aleatórios.
zh_cn: 演示的相关文章是随机的。
zh_tw: 相關文章演示是隨機的。

# 関連記事を表示する
source: Display related articles
de_de: Verwandte Artikel anzeigen
es_es: Mostrar artículos relacionados
fr_fr: Afficher les articles connexes
ko_kr: 관련 글 표시하기
pt_pt: Exibir artigos relacionados
zh_cn: 显示相关文章
zh_tw: 顯示相關文章

# 投稿ページの関連記事を表示するか。
source: Do you want to display related articles of post pages?
de_de: Möchten Sie verwandte Artikel auf Beitragsseiten anzeigen?
es_es: ¿Mostrar artículos relacionados en las páginas de publicación?
fr_fr: Voulez-vous afficher les articles connexes sur les pages de publication ?
ko_kr: 글 페이지의 관련 글을 표시하겠습니까?
pt_pt: Você deseja exibir artigos relacionados em páginas de postagens?
zh_cn: 是否在投稿页面中显示相关文章。
zh_tw: 是否顯示相關文章。

# 関連性
source: Relationship
de_de: Beziehung
es_es: Relación
fr_fr: Relation
ko_kr: 연관성
pt_pt: Relacionamento
zh_cn: 关联性
zh_tw: 相關性

# 関連記事にカテゴリーを関連づけるかタグを関連づけるか。タグに関連付けて、タグがない場合はカテゴリー関連記事が表示されます。逆もしかり。
source: Do you want to associate categories or tags with related articles? If there are tags associated but no tags, category-related articles will be displayed, and vice versa.
de_de: Möchten Sie Kategorien oder Tags mit verwandten Artikeln verknüpfen? Wenn Tags verknüpft sind, aber keine vorhanden sind, werden kategorieverwandte Artikel angezeigt und umgekehrt.
es_es: ¿Desea asociar categorías o etiquetas con los artículos relacionados? Si hay etiquetas asociadas pero no etiquetas, se mostrarán artículos relacionados con la categoría, y viceversa.
fr_fr: Voulez-vous associer des catégories ou des tags aux articles connexes ? Si des tags sont associés mais qu'il n'y a pas de tags, les articles connexes par catégorie seront affichés, et inversement.
ko_kr: 관련 글 선택시 카테고리를 관련 지을지 태그를 관련 지을지입니다. 태그와 관련지을 때 태그가 없는 경우 카테고리 관련 글이 나타납니다. 그 반대도 같습니다.
pt_pt: Deseja associar categorias ou tags a artigos relacionados? Se houver tags associadas, mas não houver tags, artigos relacionados à categoria serão exibidos e vice-versa.
zh_cn: 关联相关文章时是使用分类还是标签。关联标签时，如无标签则显示分类相关文章，反之亦然。
zh_tw: 您是希望將分類或標籤與相關文章關聯？如果關聯了標籤但沒有標籤，則會顯示分類相關文章，反之亦然。

# 関連記事見出し
source: Related articles heading
de_de: Überschrift für verwandte Artikel
es_es: Encabezado de artículos relacionados
fr_fr: Titre des articles connexes
ko_kr: 관련 글 제목
pt_pt: Título dos artigos relacionados
zh_cn: 相关文章标题
zh_tw: 相關文章標題

# 見出し
source: Heading
de_de: Überschrift
es_es: Encabezado
fr_fr: En-tête
ko_kr: 헤딩요소
pt_pt: Título
zh_cn: 标题
zh_tw: 標題

# 関連記事の見出しを入力してください。
source: Enter a heading for related articles.
de_de: Geben Sie eine Überschrift für verwandte Artikel ein.
es_es: Ingrese un encabezado para los artículos relacionados.
fr_fr: Entrez un titre pour les articles connexes.
ko_kr: 관련 글 목록의 제목을 넣으세요.
pt_pt: Digite um título para os artigos relacionados.
zh_cn: 请输入相关文章的标题。
zh_tw: 請輸入相關文章的標題。

# サブ見出し
source: Subheading
de_de: Unterüberschrift
es_es: Subtítulo
fr_fr: Sous-titre
ko_kr: 서브 헤딩
pt_pt: Subtítulo
zh_cn: 副标题
zh_tw: 副標題

# 関連記事の補助となる見出しを入力してください。
source: Enter a subheading for related articles.
de_de: Geben Sie eine Unterüberschrift für verwandte Artikel ein.
es_es: Ingrese un subencabezado para los artículos relacionados.
fr_fr: Entrez un sous-titre pour les articles connexes.
ko_kr: 관련 글의 보조가 되는 제목을 입력하세요.
pt_pt: Digite um subtítulo para os artigos relacionados.
zh_cn: 请输入相关文章的辅助标题。
zh_tw: 請輸入相關文章的副標題。

# 表示タイプ
source: Display type
de_de: Anzeigetyp
es_es: Tipo de visualización
fr_fr: Type d'affichage
ko_kr: 표시 유형
pt_pt: Tipo de exibição
zh_cn: 显示类型
zh_tw: 顯示類型

# ミニカード（推奨表示数：偶数）
source: Mini card (recommended display count: an even number)
de_de: Mini-Karte (empfohlene Anzeigeanzahl: gerade Zahl)
es_es: Mini tarjeta (número recomendado de visualizaciones: par)
fr_fr: Mini-carte (nombre recommandé : pair)
ko_kr: 미니 카드 (권장 표시 수: 짝수)
pt_pt: Mini card (número recomendado de exibições: número par)
zh_cn: 迷你卡片（建议显示数量：偶数）
zh_tw: 迷你卡片（建議顯示數量：偶數）

# 縦型カード3列（推奨表示数：6, 12, 18...）
source: Vertical card 3-column (recommended display count: 6, 12, 18,...)
de_de: Vertikale Karte in 3 Spalten (empfohlene Anzeigeanzahl: 6, 12, 18...)
es_es: Tarjeta vertical de 3 columnas (número recomendado de visualizaciones: 6, 12, 18...)
fr_fr: Carte verticale 3 colonnes (nombre recommandé : 6, 12, 18...)
ko_kr: 수직 3열 (권장 표시 수: 6, 12, 18...)
pt_pt: Cartão vertical em 3 colunas (número recomendado de exibições: 6, 12, 18...)
zh_cn: 三列纵向卡片（建议显示数量：6、12、18…）
zh_tw: 縱向卡片三列（建議顯示數量：6、12、18...）

# 縦型カード4列（推奨表示数：4, 8, 12...）
source: Vertical card 4-column (recommended display count: 4, 8, 12,...)
de_de: Vertikale Karte in 4 Spalten (empfohlene Anzeigeanzahl: 4, 8, 12...)
es_es: Tarjeta vertical de 4 columnas (número recomendado de visualizaciones: 4, 8, 12...)
fr_fr: Carte verticale 4 colonnes (nombre recommandé : 4, 8, 12...)
ko_kr: 수직 4열 (권장 표시 수: 4, 8, 12...)
pt_pt: Cartão vertical em 4 colunas (número recomendado de exibições: 4, 8, 12...)
zh_cn: 四列纵向卡片（建议显示数量：4、8、12…）
zh_tw: 縱向卡片四列（建議顯示數量：4、8、12...）

# 関連記事の表示タイプを選択します。
source: Select the display type of the related articles.
de_de: Wählen Sie den Anzeigetyp für verwandte Artikel.
es_es: Seleccione el tipo de visualización de los artículos relacionados.
fr_fr: Sélectionnez le type d'affichage des articles connexes.
ko_kr: 관련 글 표시 유형을 선택합니다.
pt_pt: Selecione o tipo de exibição dos artigos relacionados.
zh_cn: 选择相关文章的显示类型。
zh_tw: 選擇相關文章的顯示類型。

# 表示数
source: Display count
de_de: Anzahl der Anzeigen
es_es: Número de visualizaciones
fr_fr: Nombre d'affichages
ko_kr: 표시 수
pt_pt: Número de exibições
zh_cn: 显示数量
zh_tw: 顯示數量

# 関連記事で表示する投稿数の設定です。（最小：2、最大：30）
source: The post count setting to be displayed for related articles. (minimum: 2, maximum: 30)
de_de: Einstellungen zur Anzahl der in verwandten Artikeln anzuzeigenden Beiträge. (Minimum: 2, Maximum: 30)
es_es: Configuración del número de publicaciones a mostrar en los artículos relacionados. (mínimo: 2, máximo: 30)
fr_fr: Paramètres du nombre de publications à afficher dans les articles connexes. (minimum : 2, maximum : 30)
ko_kr: 관련 글로 표시할 글의 개수 설정입니다. (최소: 2, 최대: 30)
pt_pt: Configura o número de postagens a serem exibidas nos artigos relacionados. (mínimo: 2, máximo: 30)
zh_cn: 设置在相关文章中显示的投稿数量。（最小：2，最大：30）
zh_tw: 這是設定相關文章顯示的文章數量。（最少：2，最多：30）

# 取得期間
source: Acquisition period
de_de: Erfassungszeitraum
es_es: Período de adquisición
fr_fr: Période d'acquisition
ko_kr: 취득 기간
pt_pt: Período de aquisição
zh_cn: 获取期间
zh_tw: 獲取期間

# 2週間
source: 2 weeks
de_de: 2 Wochen
es_es: 2 semanas
fr_fr: 2 semaines
ko_kr: 2주
pt_pt: 2 semanas
zh_cn: 2周
zh_tw: 2週

# 3週間
source: 3 weeks
de_de: 3 Wochen
es_es: 3 semanas
fr_fr: 3 semaines
ko_kr: 3주
pt_pt: 3 semanas
zh_cn: 3周
zh_tw: 3週

# 1ヶ月
source: 1 month
de_de: 1 Monat
es_es: 1 mes
fr_fr: 1 mois
ko_kr: 한 달
pt_pt: 1 mês
zh_cn: 1个月
zh_tw: 1個月

# 2ヶ月
source: 2 months
de_de: 2 Monate
es_es: 2 meses
fr_fr: 2 mois
ko_kr: 두 달
pt_pt: 2 meses
zh_cn: 2个月
zh_tw: 2個月

# 3ヶ月
source: 3 months
de_de: 3 Monate
es_es: 3 meses
fr_fr: 3 mois
ko_kr: 세 달
pt_pt: 3 meses
zh_cn: 3个月
zh_tw: 3個月

# 6ヶ月
source: 6 months
de_de: 6 Monate
es_es: 6 meses
fr_fr: 6 mois
ko_kr: 여섯 달
pt_pt: 6 meses
zh_cn: 6个月
zh_tw: 6個月

# 1年
source: 1 year
de_de: 1 Jahr
es_es: 1 año
fr_fr: 1 an
ko_kr: 1년
pt_pt: 1 ano
zh_cn: 1年
zh_tw: 1年

# 2年
source: 2 years
de_de: 2 Jahre
es_es: 2 años
fr_fr: 2 ans
ko_kr: 2년
pt_pt: 2 anos
zh_cn: 2年
zh_tw: 2年

# 3年
source: 3 years
de_de: 3 Jahre
es_es: 3 años
fr_fr: 3 ans
ko_kr: 3년
pt_pt: 3 anos
zh_cn: 3年
zh_tw: 3年

source: Selecting a period for getting related articles makes it easier to display fresh articles. Set this item when you want to see new articles lined up on a news site, etc. If you do not update your site frequently, we recommend that you do not use this item.
de_de: Durch die Auswahl eines Erfassungszeitraums für verwandte Artikel wird es einfacher, neue Artikel anzuzeigen. Diese Einstellung wird verwendet, wenn Sie möchten, dass neue Artikel auf einer Nachrichtenseite usw. angezeigt werden. Wenn Sie Ihre Website nicht häufig aktualisieren, empfehlen wir, diese Option nicht zu verwenden.
es_es: Seleccionar un período para obtener artículos relacionados facilita la visualización de artículos frescos. Configure este elemento cuando desee ver artículos nuevos en un sitio de noticias, etc. Si no actualiza su sitio con frecuencia, se recomienda no utilizar este elemento.
fr_fr: En sélectionnant une période pour l'acquisition des articles connexes, il est plus facile d'afficher des articles récents. Réglez cette option si vous souhaitez voir les nouveaux articles s'aligner sur un site d'actualités, etc. Si vous ne mettez pas à jour votre site fréquemment, nous vous recommandons de ne pas utiliser cette option.
ko_kr: 관련 글을 가져오는 주기를 선택해 새 글을 표시하기 쉽게 합니다. 뉴스 사이트 등에서 새로운 기사를 나열하고 싶을 때 설정합니다. 글을 자주 올리고 있지 않은 경우는 이용하지 않는 것을 추천합니다.
pt_pt: Ao selecionar um período para obter artigos relacionados, facilita a exibição de artigos recentes. Defina este item quando você deseja que novos artigos sejam alinhados em um site de notícias, etc. Se você não atualiza seu site com frequência, recomendamos que não use este item.
zh_cn: 选择获取相关文章的时间段，这样可以更容易显示新鲜文章。建议在新闻网站等需要排列新文章时设置。如果网站更新不频繁，建议不使用此功能。
zh_tw: 通過選擇獲取相關文章的期間，可以更容易地顯示新鮮的文章。適用於希望顯示新文章的新聞網站等。如果您不經常更新網站，建議不要使用此功能。

# 最大自動生成抜粋文字数
source: Maximum character count for automatically generated excerpts
de_de: Maximale Zeichenanzahl für automatisch generierte Auszüge
es_es: Número máximo de caracteres para fragmentos generados automáticamente
fr_fr: Nombre maximum de caractères pour les extraits générés automatiquement
ko_kr: 최대 자동 생성 발췌 글자 수
pt_pt: Contagem máxima de caracteres para trechos gerados automaticamente
zh_cn: 最大自动生成摘录字数
zh_tw: 自動生成摘要的最大字數

source: Sets the maximum number of characters when displaying "Auto-generated from the text excerpt" in "Related article entry cards". *This is not excerpt text of the post editing screen. (minimum: 1, maximum: 500)
de_de: Legen Sie die maximale Zeichenanzahl fest, wenn „Automatisch aus dem Text erstellter Auszug“ in „Verwandte Artikel-Eintrittskarten“ angezeigt wird. *Dies ist nicht der Auszugstext des Beitrag-Bearbeitungsbildschirms. (Minimum: 1, Maximum: 500)
es_es: Configure el número máximo de caracteres al mostrar "Fragmento generado automáticamente desde el texto" en "Tarjetas de entrada de artículos relacionados". *Este no es el texto del fragmento de la pantalla de edición de la publicación. (mínimo: 1, máximo: 500)
fr_fr: Définir le nombre maximum de caractères pour afficher les extraits "générés automatiquement à partir du texte" dans les "cartes d'entrée d'articles connexes". *Ce n'est pas l'extrait du texte de l'écran d'édition de publication. (minimum : 1, maximum : 500)
ko_kr: 「관련 글 엔트리 카드」에서 「본문에서 자동으로 가져오는 발췌문」을 표시하는 경우 최대 글자수를 설정합니다.※글 편집 화면의 발췌문이 아닙니다. (최소: 1, 최대: 500)
pt_pt: Define o número máximo de caracteres ao exibir "Trecho gerado automaticamente do texto" em "Cartões de entrada de artigos relacionados". *Este não é o trecho de texto da tela de edição da postagem. (mínimo: 1, máximo: 500)
zh_cn: 设置在“相关文章条目卡”中显示的“从正文自动生成的摘要文本”的最大字符数。※不是发布编辑画面的摘要文本。（最小：1，最大：500）
zh_tw: 設定在「相關文章卡片」中顯示「從內文自動生成的摘要」時的最大字數。※這不是文章編輯頁面的摘要文字。（最少：1，最多：500）

# 投稿の関連記事のエントリーカードに投稿関連情報を表示するかどうか。
source: Display post related information in entry cards of related post pages or not.
de_de: Möchten Sie beitragsbezogene Informationen in den Eintrittskarten für verwandte Beiträge anzeigen?
es_es: ¿Mostrar información relacionada con la publicación en las tarjetas de entrada de artículos relacionados de la publicación?
fr_fr: Afficher ou non les informations connexes dans les cartes d'entrée des articles connexes de la publication.
ko_kr: 게시물과 관련된 글의 엔트리 카드에 게시 관련 정보를 표시할지 여부.
pt_pt: Exibir informações relacionadas a postagens em cartões de entrada de artigos relacionados ou não.
zh_cn: 是否在投稿的相关文章条目卡片中显示投稿相关信息。
zh_tw: 是否在文章的相關文章卡片中顯示文章相關資訊。

# ページ送りナビ設定
source: Page feed navigation settings
de_de: Einstellungen für Seitennavigation
es_es: Configuración de la navegación de páginas
fr_fr: Paramètres de navigation par pages
ko_kr: 페이지 이동 네비 설정
pt_pt: Configurações de navegação de página
zh_cn: 页面导航设置
zh_tw: 頁面導航設定

# [前ページ][次ページ]へと送るナビゲーションの設定です。
source: The navigation settings for feed navigation to the [Previous page]/[Next page] navigation settings.
de_de: Einstellungen für die Navigation zur [vorherigen Seite]/[nächsten Seite].
es_es: Configuración de la navegación para enviar a [Página anterior]/[Página siguiente].
fr_fr: Les paramètres de navigation pour envoyer à la [page précédente] ou [page suivante].
ko_kr: [이전 페이지][다음 페이지]로 이동할 네비게이션 설정입니다.
pt_pt: Configurações de navegação para enviar para [Página anterior][Próxima página].
zh_cn: 这是导航到[上一页][下一页]的设置。
zh_tw: 這是設定導航到 [上一頁] [下一頁] 的設定。

# ページ送りナビを表示する
source: Display page feed navigation
de_de: Seitennavigation anzeigen
es_es: Mostrar navegación de páginas
fr_fr: Afficher la navigation par pages
ko_kr: 페이지 이동 네비 표시
pt_pt: Exibir navegação de página
zh_cn: 显示页面导航
zh_tw: 顯示頁面導航

# [前ページ][次ページ]ナビを表示するか。
source: Do you want to display the [Previous page]/[Next page] navigation?
de_de: Möchten Sie die [vorherige Seite]/[nächste Seite]-Navigation anzeigen?
es_es: ¿Mostrar la navegación [Página anterior]/[Página siguiente]?
fr_fr: Voulez-vous afficher la navigation [page précédente]/[page suivante] ?
ko_kr: [이전 페이지][다음 페이지] 네비를 표시하겠습니까?
pt_pt: Você deseja exibir a navegação [Página anterior][Próxima página]?
zh_cn: 是否显示[上一页][下一页]导航。
zh_tw: 是否要顯示[上一頁][下一頁]導航？

# サムネイル正方形
source: Thumbnail square
de_de: Quadratisches Thumbnail
es_es: Miniatura cuadrada
fr_fr: Vignette carrée
ko_kr: 썸네일 정사각형
pt_pt: Miniatura quadrada
zh_cn: 正方形缩略图
zh_tw: 縮略圖正方形

# ページ送りナビの見た目を変更します。
source: Change the look of the page feed navigation.
de_de: Ändern Sie das Aussehen der Seitennavigation.
es_es: Cambiar la apariencia de la navegación de páginas.
fr_fr: Modifier l'apparence de la navigation par pages.
ko_kr: 페이지 네비의 모습을 변경합니다.
pt_pt: Altere a aparência da navegação de página.
zh_cn: 更改页面导航的外观。
zh_tw: 更改頁面導航的外觀。

# 表示位置
source: Display position
de_de: Anzeigeort
es_es: Posición de visualización
fr_fr: Position d'affichage
ko_kr: 표시 위치
pt_pt: Posição de exibição
zh_cn: 显示位置
zh_tw: 顯示位置

# 関連記事上
source: Above related articles
de_de: Über verwandten Artikeln
es_es: Encima de los artículos relacionados
fr_fr: Au-dessus des articles connexes
ko_kr: 관련 글 상단
pt_pt: Acima de artigos relacionados
zh_cn: 相关文章上方
zh_tw: 相關文章上方

# 関連記事下（デフォルト）
source: Below related articles (default)
de_de: Unter den verwandten Artikeln (Standard)
es_es: Debajo de los artículos relacionados (predeterminado)
fr_fr: Sous les articles connexes (par défaut)
ko_kr: 관련 글 하단 (기본)
pt_pt: Abaixo de artigos relacionados (padrão)
zh_cn: 相关文章下方（默认）
zh_tw: 相關文章下方（預設）

# コメント下
source: Below comments
de_de: Unter den Kommentaren
es_es: Debajo de los comentarios
fr_fr: Sous les commentaires
ko_kr: 댓글 하단
pt_pt: Abaixo dos comentários
zh_cn: 评论下
zh_tw: 留言下方

# ページ送りナビを表示する位置を変更します。
source: Change the display position of the page feed navigation.
de_de: Ändern Sie die Position der Seitennavigation.
es_es: Cambie la posición de visualización de la navegación de páginas.
fr_fr: Changer la position d'affichage de la navigation par pages.
ko_kr: 페이지 이동 네비를 표시할 위치를 변경합니다.
pt_pt: Altere a posição de exibição da navegação de página.
zh_cn: 更改页面导航的显示位置。
zh_tw: 更改頁面導航的顯示位置。

# 同一カテゴリーのものを表示する
source: Display posts of the same category
de_de: Beiträge derselben Kategorie anzeigen
es_es: Mostrar publicaciones de la misma categoría
fr_fr: Afficher les publications de la même catégorie
ko_kr: 동일 카테고리의 것을 표시
pt_pt: Exibir postagens da mesma categoria
zh_cn: 显示同一分类的内容
zh_tw: 顯示相同分類的文章

# 投稿と同一カテゴリーのページ送りナビを表示するかどうか。複数カテゴリーが設定してある場合は、複数に属するものが表示されます。
source: Do you want to display posts and page feed navigation of the same category? If multiple categories have been set, the items that belong to multiple categories will be displayed.
de_de: Möchten Sie Beiträge und Seitennavigation derselben Kategorie anzeigen? Wenn mehrere Kategorien festgelegt sind, werden die Elemente angezeigt, die mehreren Kategorien zugeordnet sind.
es_es: ¿Desea mostrar publicaciones y navegación de páginas de la misma categoría? Si se han configurado múltiples categorías, se mostrarán los elementos que pertenecen a varias categorías.
fr_fr: Voulez-vous afficher les publications et la navigation par pages de la même catégorie ? Si plusieurs catégories sont définies, les éléments appartenant à plusieurs catégories seront affichés.
ko_kr: 글과 동일한 카테고리의 페이지로 이동하도록 하시겠습니까? 여러 카테고리가 설정되어 있는 경우는 그 중에 속하는 것이 표시됩니다.
pt_pt: Você deseja exibir a navegação de página da mesma categoria da postagem? Se várias categorias foram definidas, os itens que pertencem a várias categorias serão exibidos.
zh_cn: 是否显示与帖子同一分类的页面导航。如果设置了多个分类，则显示属于多个分类的内容。
zh_tw: 是否要顯示與文章相同分類的頁面導航？如果設定了多個分類，則會顯示屬於多個分類的內容。

# ページ送りナビに表示させないカテゴリーを選択してください。
source: Select a category to be excluded from display in the page feed navigation.
de_de: Wählen Sie eine Kategorie aus, die nicht in der Seitennavigation angezeigt werden soll.
es_es: Seleccione una categoría para excluirla de la visualización en la navegación de páginas.
fr_fr: Sélectionnez une catégorie à exclure de l'affichage dans la navigation par pages.
ko_kr: 페이지 이동 네비를 표시하지 않을 카테고리를 선택해 주세요.
pt_pt: Selecione uma categoria para ser excluída da exibição na navegação de página.
zh_cn: 请选择不在页面导航中显示的分类。
zh_tw: 請選擇不在頁面導航中顯示的分類。

# 枠線表示
source: Display borders
de_de: Rahmen anzeigen
es_es: Mostrar bordes
fr_fr: Afficher les bordures
ko_kr: 테두리 표시
pt_pt: Exibir bordas
zh_cn: 显示边框线
zh_tw: 顯示框線

# ページ送りナビの枠線を表示する
source: Display page feed navigation borders
de_de: Rahmen der Seitennavigation anzeigen
es_es: Mostrar bordes de la navegación de páginas
fr_fr: Afficher les bordures de la navigation par pages
ko_kr: 페이지 이동 네비의 테두리를 표시
pt_pt: Exibir bordas da navegação de página
zh_cn: 显示页面导航的边框线
zh_tw: 顯示頁面導航的框線

# ページ送りナビを囲む枠線を表示するか。
source: Do you want to display borders around the page feed navigation?
de_de: Möchten Sie die Rahmenlinien um die Seitennavigation anzeigen?
es_es: ¿Mostrar bordes alrededor de la navegación de páginas?
fr_fr: Voulez-vous afficher des bordures autour de la navigation par pages ?
ko_kr: 페이지 이동 네비의 테두리를 표시하시겠습니까?
pt_pt: Você deseja exibir bordas ao redor da navegação de página?
zh_cn: 是否显示围绕页面导航的边框线。
zh_tw: 是否要顯示圍繞頁面導航的框線？

# 投稿のコメント表示設定です。
source: Comment display settings of posts.
de_de: Einstellungen zur Anzeige von Kommentaren in Beiträgen.
es_es: Configuración de visualización de comentarios en las publicaciones.
fr_fr: Paramètres d'affichage des commentaires des publications.
ko_kr: 글의 댓글 표시설정입니다.
pt_pt: Configurações de exibição de comentários de postagens.
zh_cn: 这是帖子评论的显示设置。
zh_tw: 這是文章的留言顯示設定。

# 投稿ページにコメントを表示するか。
source: Do you want to display comments on post pages?
de_de: Möchten Sie Kommentare auf Beitragsseiten anzeigen?
es_es: ¿Mostrar comentarios en las páginas de publicación?
fr_fr: Voulez-vous afficher les commentaires sur les pages de publication ?
ko_kr: 글 페이지에 댓글을 표시하시겠습니까?
pt_pt: Você deseja exibir comentários nas páginas de postagens?
zh_cn: 是否在帖子页面显示评论。
zh_tw: 是否要在文章頁面上顯示留言？

# 投稿のパンくずリスト設定です。
source: The breadcrumbs settings of posts.
de_de: Einstellungen für die Breadcrumbs in Beiträgen.
es_es: Configuración de migas de pan en las publicaciones.
fr_fr: Paramètres des fils d'Ariane des publications.
ko_kr: 글의 빵부스러기 설정입니다.
pt_pt: Configurações de breadcrumbs de postagens.
zh_cn: 这是帖子面包屑导航的设置。
zh_tw: 這是文章的麵包屑導航設定。
