Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# シェア数取得時のキャッシュ利用設定です。キャッシュを利用するとページ表示スピードを多少なりともあげることができます。
source: The cache usage setting when getting share counts. By using the cache you can increase the page display speed somewhat.
de_de: Die Cache-Nutzungseinstellungen beim Abrufen der Share-Anzahl. Durch die Verwendung des Caches kann die Ladezeit der Seite etwas verkürzt werden.
es_es: Configuración de uso de caché al obtener el recuento de compartidos. Al usar el caché, puede aumentar la velocidad de visualización de la página hasta cierto punto.
fr_fr: Paramètres d'utilisation du cache lors de l'obtention du nombre de partages. L'utilisation du cache peut accélérer quelque peu l'affichage des pages.
ko_kr: 공유 수를 가져올 때 캐시 사용 설정입니다. 캐시를 사용하면 페이지 표시 속도를 다소 올릴 수 있습니다.
pt_pt: Configuração de uso de cache ao obter a contagem de compartilhamentos. Usar o cache pode aumentar a velocidade de exibição da página.
zh_cn: 这是获取分享数时使用缓存的设置。使用缓存可以稍微提高页面显示速度。
zh_tw: 這是有關在取得分享數時使用快取的設定。使用快取可以稍微提升頁面的顯示速度。

# 4時間
source: 4 hours
de_de: 4 Stunden
es_es: 4 horas
fr_fr: 4 heures
ko_kr: 4 시간
pt_pt: 4 horas
zh_cn: 4小时
zh_tw: 4小時

# 5時間
source: 5 hours
de_de: 5 Stunden
es_es: 5 horas
fr_fr: 5 heures
ko_kr: 5 시간
pt_pt: 5 horas
zh_cn: 5小时
zh_tw: 5小時

# 8時間
source: 8 hours
de_de: 8 Stunden
es_es: 8 horas
fr_fr: 8 heures
ko_kr: 8 시간
pt_pt: 8 horas
zh_cn: 8小时
zh_tw: 8小時

# 10時間
source: 10 hours
de_de: 10 Stunden
es_es: 10 horas
fr_fr: 10 heures
ko_kr: 10 시간
pt_pt: 10 horas
zh_cn: 10小时
zh_tw: 10小時

# 16時間
source: 16 hours
de_de: 16 Stunden
es_es: 16 horas
fr_fr: 16 heures
ko_kr: 16 시간
pt_pt: 16 horas
zh_cn: 16小时
zh_tw: 16小時

# 20時間
source: 20 hours
de_de: 20 Stunden
es_es: 20 horas
fr_fr: 20 heures
ko_kr: 20 시간
pt_pt: 20 horas
zh_cn: 20小时
zh_tw: 20小時

# 別スキームシェア数
source: Share count of other schemes
de_de: Anzahl der Shares anderer Schemata
es_es: Recuento de compartidos de otros esquemas
fr_fr: Nombre de partages pour d'autres schémas
ko_kr: 다른 스케마 공유 수
pt_pt: Contagem de compartilhamentos de outros esquemas
zh_cn: 不同协议的分享数
zh_tw: 其他方案的分享數

# 別スキームのSNSシェア数をキャッシュする
source: Cache the social media share count of other schemes
de_de: Die Anzahl der Shares anderer Schemata zwischenspeichern
es_es: Almacenar en caché el recuento de compartidos en redes sociales de otros esquemas
fr_fr: Mettre en cache le nombre de partages pour d'autres schémas de réseaux sociaux
ko_kr: 다른 스케마의 SNS 공유 수를 캐시하기
pt_pt: Armazenar em cache a contagem de compartilhamentos de redes sociais de outros esquemas
zh_cn: 缓存不同协议的SNS分享数
zh_tw: 快取其他方案的 SNS 分享數

source: Do you want to get the share count you got from the http site to the https site (and vice versa)? It takes time to get the count and doubles the load on the social media service server, so this feature cannot be used if caching is disabled.
de_de: Möchten Sie die Anzahl der Shares von der http-Seite auf die https-Seite übernehmen (und umgekehrt)? Es dauert länger, die Anzahl abzurufen und verdoppelt die Belastung des Servers, daher kann diese Funktion nicht verwendet werden, wenn der Cache deaktiviert ist.
es_es: ¿Desea obtener el recuento de compartidos del sitio http al sitio https (y viceversa)? Se necesita tiempo para obtener el recuento y duplica la carga en el servidor de la red social, por lo que esta función no puede utilizarse si el almacenamiento en caché está desactivado.
fr_fr: Souhaitez-vous obtenir le nombre de partages de l'époque où le site était en http, maintenant que le site est en https (et inversement) ? Cela prend du temps et double la charge sur le serveur du réseau social, donc cette fonctionnalité ne peut pas être utilisée si le cache est désactivé.
ko_kr: https 사이트라면 http 사이트일 때의 공유수를 가져오겠습니까(http의 경우는 https)? SNS 서버에 2배의 부하를 주고, 가져오는데 시간이 걸리므로 캐시를 활성화하지 않으면 사용할 수 없는 사양입니다.
pt_pt: Você deseja obter a contagem de compartilhamentos do site HTTP para o site HTTPS (ou vice-versa)? Leva tempo para obter a contagem e dobra a carga no servidor de serviço de rede social, por isso este recurso não pode ser usado se o cache estiver desativado.
zh_cn: 如果是https站点，是否获取http站点时的分享数（http时是https）。这将对SNS服务器增加双倍负荷并延长获取时间，因此只有在启用缓存的情况下才可以使用。
zh_tw: 如果是 https 網站，可選擇是否取得 http 網站時期的分享數量（http 會視為 https）。這將對 SNS 伺服器造成雙倍負載，且需要較長時間取得，因此僅在快取有效的情況下才能使用。

# シェアする
source: Share
de_de: Teilen
es_es: Compartir
fr_fr: Partager
ko_kr: 공유하기
pt_pt: Compartilhar
zh_cn: 分享
zh_tw: 分享

# フロントページ設定
source: Front page settings
de_de: Einstellungen für die Startseite
es_es: Configuración de la página principal
fr_fr: Paramètres de la page d'accueil
ko_kr: 프런트 페이지 설정
pt_pt: Configurações da página inicial
zh_cn: 前端页面设置
zh_tw: 首頁設定

# フロントページの、タイトル、メタディスクリプション、メタキーワードの設定です。
source: The settings for the title, meta description and meta keywords of the front page.
de_de: Die Einstellungen für den Titel, die Meta-Beschreibung und die Meta-Keywords der Startseite.
es_es: Configuración del título, meta descripción y meta palabras clave de la página principal.
fr_fr: Paramètres du titre, de la méta-description et des méta-mots-clés de la page d'accueil.
ko_kr: 프런트 페이지의 title, meta description, meta keywords 설정입니다.
pt_pt: Configurações para o título, descrição meta e palavras-chave meta da página inicial.
zh_cn: 这是关于前端页面的标题、元描述、元关键词的设置。
zh_tw: 這是首頁的標題、meta description、meta 關鍵字的設定。

# プレビューはあくまで目安です。表示は検索エンジンによって変更される可能性があります。
source: The preview is a guide only. The display may be changed by the search engine.
de_de: Die Vorschau dient nur als Orientierung. Die Anzeige kann von der Suchmaschine geändert werden.
es_es: La vista previa es solo una guía. La visualización puede ser modificada por el motor de búsqueda.
fr_fr: L'aperçu est donné à titre indicatif. L'affichage peut être modifié par le moteur de recherche.
ko_kr: 미리보기는 어디까지나 가이드입니다. 표시는 검색엔진에의해 변경될 수 있습니다.
pt_pt: A pré-visualização é apenas um guia. A exibição pode ser alterada pelo mecanismo de busca.
zh_cn: 预览仅供参考。显示可能会根据搜索引擎的不同而有所改变。
zh_tw: 預覽僅供參考。顯示方式可能會因搜尋引擎而變化。

# フロントページタイトル
source: Front page title
de_de: Titel der Startseite
es_es: Título de la página principal
fr_fr: Titre de la page d'accueil
ko_kr: 프런트 페이지 제목
pt_pt: Título da página inicial
zh_cn: 前端页面标题
zh_tw: 首頁標題

# サイト名
source: Site name
de_de: Seitenname
es_es: Nombre del sitio
fr_fr: Nom du site
ko_kr: 사이트명
pt_pt: Nome do site
zh_cn: 网站名称
zh_tw: 網站名稱

# キャッチフレーズ
source: Tagline
de_de: Slogan
es_es: Eslogan
fr_fr: Slogan
ko_kr: 캐치 프레이즈
pt_pt: Slogan
zh_cn: 标语
zh_tw: 標語

# 自由形式
source: Free form
de_de: Freies Format
es_es: Formato libre
fr_fr: Format libre
ko_kr: 직접 지정
pt_pt: Formato livre
zh_cn: 自由格式
zh_tw: 自由格式

# 自由形式タイトル
source: Free-form title
de_de: Titel im freien Format
es_es: Título de formato libre
fr_fr: Titre en format libre
ko_kr: 제목 직접 지정
pt_pt: Título em formato livre
zh_cn: 自由格式标题
zh_tw: 自由格式標題

# 自由形式のタイトルを入力してください
source: Enter a free-form title
de_de: Geben Sie einen Titel im freien Format ein
es_es: Introduzca un título de formato libre
fr_fr: Entrez un titre en format libre
ko_kr: 제목을 직접 입력해 주세요.
pt_pt: Insira um título em formato livre
zh_cn: 请输入自由格式的标题
zh_tw: 請輸入自由格式的標題

# フロントページで出力するタイトルタグのフォーマットを選択してください。自由に設定する場合は「自由形式タイトル」ボックスに入力してください。
source: Select the format of the title tag output on the front page. To freely set your own title, enter it in the "Free-form title" box.
de_de: Wählen Sie das Format des Titel-Tags aus, das auf der Startseite ausgegeben wird. Wenn Sie Ihren eigenen Titel festlegen möchten, geben Sie ihn in das Feld "Titel im freien Format" ein.
es_es: Seleccione el formato de la etiqueta del título que se mostrará en la página principal. Para establecer su propio título libremente, introdúzcalo en el cuadro "Título de formato libre".
fr_fr: Sélectionnez le format de la balise titre à afficher sur la page d'accueil. Pour définir librement un titre, entrez-le dans la case "Titre en format libre".
ko_kr: 프런트 페이지에 출력할 title 태그 포맷을 선택하세요. 직접 설정하는 경우는 「제목 직접 지정」박스에 입력해 주세요.
pt_pt: Selecione o formato da tag de título a ser exibido na página inicial. Para definir livremente o título, insira-o na caixa "Título em formato livre".
zh_cn: 请选择在前端页面中输出的标题标签格式。如果要自由设置，请在“自由格式标题”框中输入。
zh_tw: 請選擇在首頁輸出的標題標籤格式。要自由設定，請在「自由格式標題」框中輸入。

# サイトの説明
source: Site description
de_de: Seitenbeschreibung
es_es: Descripción del sitio
fr_fr: Description du site
ko_kr: 사이트 설명
pt_pt: Descrição do site
zh_cn: 网站描述
zh_tw: 網站說明

# メタディスクリプションタグを出力する
source: Output meta description tags
de_de: Meta-Beschreibungstags ausgeben
es_es: Mostrar etiquetas meta descripción
fr_fr: Générer une balise méta-description
ko_kr: meta description 태그 출력하기
pt_pt: Exibir tags de meta descrição
zh_cn: 输出元描述标签
zh_tw: 輸出 meta description 標籤

# フロントページのheadタグ内に、メタディスクリプションタグを出力するか。
source: Do you want to output meta description tags within the head tags of front page?
de_de: Soll das Meta-Description-Tag im Head-Tag der Startseite ausgegeben werden?
es_es: ¿Desea insertar la meta etiqueta de descripción dentro de la etiqueta head de la página principal?
fr_fr: Souhaitez-vous insérer la balise meta description dans le tag head de la page d'accueil ?
ko_kr: 프론트 페이지의 head 태그에 메타 설명 태그를 출력할지 여부.
pt_pt: Deseja inserir a meta tag de descrição dentro da tag head da página inicial?
zh_cn: 是否在首页的head标签内输出meta描述标签。
zh_tw: 是否要在首頁面的 head 標籤中輸出 meta description 標籤？

# メタディスクリプションを入力
source: Enter meta description
de_de: Meta-Beschreibung eingeben
es_es: Introduzca meta descripción
fr_fr: Entrez la méta-description
ko_kr: meta description 입력
pt_pt: Insira a meta descrição
zh_cn: 输入元描述
zh_tw: 輸入 meta description

# フロントページで出力するメタディスクリプションタグの内容を入力してください。
source: Please input the content for the meta description tag to be output on the front page.
de_de: Bitte geben Sie den Inhalt des Meta-Description-Tags ein, das auf der Startseite ausgegeben werden soll.
es_es: Por favor, introduzca el contenido de la etiqueta de meta descripción que se mostrará en la página principal.
fr_fr: Veuillez entrer le contenu de la balise meta description à afficher sur la page d'accueil.
ko_kr: 프론트 페이지에서 출력할 메타 디스크립션 태그의 내용을 입력해 주세요.
pt_pt: Por favor, insira o conteúdo da meta descrição a ser exibida na página inicial.
zh_cn: 请输入在首页输出的meta描述标签的内容。
zh_tw: 請輸入在首頁輸出的 meta description 標籤的內容。

# 入力しない場合は、キャッチフレーズが表示されます。
source: If not inputted, the tagline will be displayed.
de_de: Wenn nichts eingegeben wird, wird der Slogan angezeigt.
es_es: Si no se introduce, se mostrará el lema.
fr_fr: Si rien n'est saisi, le slogan sera affiché.
ko_kr: 입력하지 않을 경우, 캐치프레이즈가 표시됩니다.
pt_pt: Se não for inserido, o slogan será exibido.
zh_cn: 如果不输入，将显示标语。
zh_tw: 如果不輸入，將顯示標語。

# メタキーワードタグを出力する
source: Output meta keyword tag
de_de: Meta-Keyword-Tags ausgeben
es_es: Mostrar etiquetas meta palabra clave
fr_fr: Générer une balise méta-mots-clés
ko_kr: meta keywords 태그 출력하기
pt_pt: Exibir tags de meta palavras-chave
zh_cn: 输出元关键词标签
zh_tw: 輸出meta關鍵詞標籤

# フロントページのheadタグ内に、メタキーワードタグを出力するか。
source: Do you want to output meta keywords tags within the head tags of front page?
de_de: Soll das Meta-Keywords-Tags im Head-Tag der Startseite ausgegeben werden?
es_es: ¿Desea insertar la meta etiqueta de palabras clave dentro de la etiqueta head de la página principal?
fr_fr: Souhaitez-vous insérer la balise meta keywords dans le tag head de la page d'accueil ?
ko_kr: 프론트 페이지의 head 태그에 메타 키워드 태그를 출력할지 여부.
pt_pt: Deseja inserir a meta tag de palavras-chave dentro da tag head da página inicial?
zh_cn: 是否在首页的head标签内输出meta关键词标签。
zh_tw: 是否要在首頁面的head標籤中輸出meta關鍵詞？

# キーワード1,キーワード2,キーワード3,...
source: Keyword 1, Keyword 2, Keyword 3, ...
de_de: Schlüsselwort 1, Schlüsselwort 2, Schlüsselwort 3, ...
es_es: Palabra clave 1, Palabra clave 2, Palabra clave 3, ...
fr_fr: Mot-clé 1, Mot-clé 2, Mot-clé 3, ...
ko_kr: 키워드1, 키워드2, 키워드3, ...
pt_pt: Palavra-chave 1, Palavra-chave 2, Palavra-chave 3, ...
zh_cn: 关键词1,关键词2,关键词3,...
zh_tw: 關鍵詞1，關鍵詞2，關鍵詞3，...

source: Enter the meta keyword tag content to be output on the front page, separated by commas. If left blank, meta tags will not be output. *From an SEO perspective, this setting is virtually meaningless.
de_de: Geben Sie den Inhalt des Meta-Keyword-Tags ein, das auf der Startseite ausgegeben wird, getrennt durch Kommas. Wenn nichts eingegeben wird, wird kein Meta-Tag ausgegeben. *Aus SEO-Sicht ist diese Einstellung nahezu bedeutungslos.
es_es: Introduzca el contenido de la etiqueta meta palabra clave que se mostrará en la página principal, separadas por comas. Si se deja en blanco, no se mostrará la meta etiqueta. *Desde el punto de vista de SEO, esta configuración es prácticamente inútil.
fr_fr: Entrez les mots-clés méta pour la page d'accueil, séparés par des virgules. Si vous laissez ce champ vide, la balise méta ne sera pas générée. *Du point de vue SEO, cette option est pratiquement inutile.
ko_kr: 프런트 페이지에 출력하는 meta keywords 태그의 내용을 ,(쉼표)로 구분하여 입력해 주세요. 입력하지 않으면 메타 태그는 출력되지 않습니다. ※SEO상으로는 거의 의미가 없는 설정이라고 생각됩니다.
pt_pt: Insira o conteúdo da tag de meta palavras-chave a ser exibida na página inicial, separado por vírgulas. Se deixado em branco, as tags meta não serão exibidas. *Em termos de SEO, esta configuração é praticamente insignificante.
zh_cn: 请输入在前端页面中输出的元关键词标签内容，用（逗号）分隔。如果不输入，则不会输出元标签。※从SEO的角度来看，这几乎没有意义。
zh_tw: 請用逗號分隔輸入在首頁輸出的 meta 關鍵字標籤的內容。如果不輸入，將不會輸出 meta 標籤。*從SEO角度看，這個設定是沒有意義的。

# 投稿・固定ページ設定
source: Post and page settings
de_de: Einstellungen für Beiträge und Seiten
es_es: Configuración de publicaciones y páginas
fr_fr: Paramètres des articles et des pages
ko_kr: 글ㆍ페이지 설정
pt_pt: Configurações de postagens e páginas
zh_cn: 帖子和固定页面设置
zh_tw: 文章/固定頁面設定

# 投稿・固定ページの、タイトル、メタディスクリプション、メタキーワードの設定です。
source: The settings for the title, meta description and meta keywords of posts and pages.
de_de: Die Einstellungen für den Titel, die Meta-Beschreibung und die Meta-Keywords von Beiträgen und Seiten.
es_es: Configuración del título, meta descripción y meta palabras clave de las publicaciones y páginas.
fr_fr: Paramètres du titre, de la méta-description et des méta-mots-clés pour les articles et les pages.
ko_kr: 글ㆍ페이지의 title, meta description, meta keywords 설정입니다.
pt_pt: Configurações para o título, descrição meta e palavras-chave meta de postagens e páginas.
zh_cn: 这是关于帖子和固定页面的标题、元描述、元关键词的设置。
zh_tw: 這是文章/固定頁面的標題、meta description、meta 關鍵字的設定。

# 投稿・固定ページタイトル
source: Post/page title
de_de: Titel von Beiträgen/Seiten
es_es: Título de publicaciones y páginas
fr_fr: Titre des articles/pages
ko_kr: 글ㆍ페이지 제목
pt_pt: Título de postagens/páginas
zh_cn: 帖子和固定页面标题
zh_tw: 文章/固定頁面標題

# ページタイトル
source: Page title
de_de: Seitentitel
es_es: Título de la página
fr_fr: Titre de la page
ko_kr: 페이지 제목
pt_pt: Título da página
zh_cn: 页面标题
zh_tw: 頁面標題

# 投稿・固定ページで出力するタイトルタグのフォーマットを選択してください。
source: Select the format of the title tag output on posts and pages.
de_de: Wählen Sie das Format des Titel-Tags aus, das auf Beiträgen und Seiten ausgegeben wird.
es_es: Seleccione el formato de la etiqueta del título que se mostrará en publicaciones y páginas.
fr_fr: Sélectionnez le format de la balise titre à afficher pour les articles et les pages.
ko_kr: 글ㆍ페이지에 출력할 제목 태그의 포맷을 선택해 주세요.
pt_pt: Selecione o formato da tag de título a ser exibido em postagens e páginas.
zh_cn: 请选择在帖子和固定页面中输出的标题标签格式。
zh_tw: 請選擇在文章/固定頁面中輸出的標題標籤格式。

# 投稿・固定ページのページのheadタグ内に、メタディスクリプションタグを出力するか。
source: Do you want to output meta description tags within the head tags of posts/pages?
de_de: Sollen Meta-Beschreibungstags innerhalb der head-Tags von Beiträgen/Seiten ausgegeben werden?
es_es: ¿Desea mostrar las etiquetas meta descripción dentro de las etiquetas head de las publicaciones y páginas?
fr_fr: Voulez-vous générer une balise méta-description dans la balise head des articles/pages ?
ko_kr: 글ㆍ페이지의 head 태그 내에 meta description 태그를 출력하겠습니까?
pt_pt: Deseja exibir as tags de meta descrição nas tags head das postagens/páginas?
zh_cn: 是否在帖子和固定页面的head标签中输出元描述标签。
zh_tw: 是否要在文章/固定頁面的 head 標籤中輸出 meta description 標籤？

# 投稿・固定ページのページのheadタグ内に、メタキーワードタグを出力するか。※SEO的にはほとんど意味のない設定だと思います。
source: Do you want to output meta keyword tags within the head tags of posts/pages? *From an SEO perspective, this setting is virtually meaningless.
de_de: Sollen Meta-Keyword-Tags innerhalb der head-Tags von Beiträgen/Seiten ausgegeben werden? *Aus SEO-Sicht ist diese Einstellung nahezu bedeutungslos.
es_es: ¿Desea mostrar las etiquetas meta palabra clave dentro de las etiquetas head de las publicaciones y páginas? *Desde el punto de vista de SEO, esta configuración es prácticamente inútil.
fr_fr: Voulez-vous générer une balise méta-mots-clés dans la balise head des articles/pages ? *Du point de vue SEO, cette option est pratiquement inutile.
ko_kr: 글ㆍ페이지의 head 태그 내에 meta keywords 태그를 출력하겠습니까? ※SEO상으로는 거의 의미가 없는 설정이라고 생각됩니다.
pt_pt: Deseja exibir as tags de meta palavras-chave nas tags head das postagens/páginas? *Em termos de SEO, esta configuração é praticamente insignificante.
zh_cn: 是否在帖子和固定页面的head标签中输出元关键词标签。※从SEO的角度来看，这几乎没有意义。
zh_tw: 是否要在文章/固定頁面的 head 標籤中輸出 meta 關鍵字標籤？*從SEO角度看，這個設定是沒有意義的。

# カテゴリー・タグページ設定
source: Category and tag page settings
de_de: Einstellungen für Kategorien- und Tag-Seiten
es_es: Configuración de páginas de categorías y etiquetas
fr_fr: Paramètres des pages de catégories et de tags
ko_kr: 카테고리ㆍ테그 페이지 설정
pt_pt: Configurações de páginas de categorias e tags
zh_cn: 分类和标签页面设置
zh_tw: 分類/標籤頁面設定

# カテゴリー・タグページの、タイトル、メタディスクリプション、メタキーワードの設定です。
source: The settings for the title, meta description and meta keywords of category and tag pages.
de_de: Die Einstellungen für den Titel, die Meta-Beschreibung und die Meta-Keywords von Kategorien- und Tag-Seiten.
es_es: Configuración del título, meta descripción y meta palabras clave de las páginas de categorías y etiquetas.
fr_fr: Paramètres du titre, de la méta-description et des méta-mots-clés pour les pages de catégories et de tags.
ko_kr: 카테고리ㆍ태그 페이지의 제목, meta description, meta keywords 설정입니다.
pt_pt: Configurações para o título, descrição meta e palavras-chave meta de páginas de categorias e tags.
zh_cn: 这是关于分类和标签页面的标题、元描述、元关键词的设置。
zh_tw: 分類和標籤頁面的標題、meta description 和 meta 關鍵字的設定。

# カテゴリーページのランダム表示です。
source: This is a random display of category pages.
de_de: Dies ist eine zufällige Anzeige von Kategorien-Seiten.
es_es: Esta es una visualización aleatoria de páginas de categorías.
fr_fr: Affichage aléatoire des pages de catégories.
ko_kr: 카테고리 페이지는 랜덤으로 표시됩니다.
pt_pt: Este é um display aleatório de páginas de categorias.
zh_cn: 分类页面的随机显示。
zh_tw: 這是分類頁面的隨機顯示。

# カテゴリー・タグページで出力するタイトルタグのフォーマットを選択してください。
source: Select the format of the title tag output on category and tag pages.
de_de: Wählen Sie das Format des Titel-Tags aus, das auf Kategorien- und Tag-Seiten ausgegeben wird.
es_es: Seleccione el formato de la etiqueta del título que se mostrará en las páginas de categorías y etiquetas.
fr_fr: Sélectionnez le format de la balise titre à afficher pour les pages de catégories et de tags.
ko_kr: 카테고리ㆍ태그 페이지에 출력할 제목 태그의 포맷을 선택해 주세요.
pt_pt: Selecione o formato da tag de título a ser exibido em páginas de categorias e tags.
zh_cn: 请选择在分类和标签页面中输出的标题标签格式。
zh_tw: 請選擇在分類/標籤頁面中輸出的標題標籤格式。

# カテゴリー・タグページのページのheadタグ内に、メタディスクリプションタグを出力するか。
source: Whether to output the meta description tag in the head tag of the page of the category tag page.
de_de: Sollen Meta-Beschreibungstags in den head-Tags der Kategorien-Tag-Seite ausgegeben werden?
es_es: ¿Desea mostrar la etiqueta meta descripción dentro de las etiquetas head de las páginas de categorías y etiquetas?
fr_fr: Voulez-vous générer une balise méta-description dans la balise head des pages de catégories et de tags ?
ko_kr: 카테고리ㆍ태그 페이지의 head 태그 내에 meta description 태그를 출력하시겠습니까?
pt_pt: Deseja exibir as tags de meta descrição nas tags head das páginas de categorias e tags?
zh_cn: 是否在分类和标签页面的head标签中输出元描述标签。
zh_tw: 是否要在分類/標籤頁面的 head 標籤中輸出 meta description 標籤？

# カテゴリー・タグページのページのheadタグ内に、メタキーワードタグを出力するか。※SEO的にはほとんど意味のない設定だと思います。
source: Whether to output the meta keyword tag in the head tag of the page of the category tag page. * Almost meaningless for SEO.
de_de: Sollen Meta-Keyword-Tags in den head-Tags der Kategorien-Tag-Seite ausgegeben werden? *Nahezu bedeutungslos für SEO.
es_es: ¿Desea mostrar la etiqueta meta palabra clave dentro de las etiquetas head de las páginas de categorías y etiquetas? *Desde el punto de vista de SEO, esta configuración es prácticamente inútil.
fr_fr: Voulez-vous générer une balise méta-mots-clés dans la balise head des pages de catégories et de tags ? *Du point de vue SEO, cette option est pratiquement inutile.
ko_kr: 카테고리ㆍ태그 페이지의 head 태그 내에 meta keywords 태그를 출력하시겠습니까? 입력하지 않으면 메타 태그는 출력되지 않습니다. ※SEO적으로는 거의 의미가 없는 설정이라고 생각합니다.
pt_pt: Deseja exibir as tags de meta palavras-chave nas tags head das páginas de categorias e tags? *Praticamente insignificante para SEO.
zh_cn: 是否在分类和标签页面的head标签中输出元关键词标签。※从SEO的角度来看，这几乎没有意义。
zh_tw: 是否要在分類/標籤頁面的 head 標籤中輸出 meta 關鍵字標籤？*從SEO角度看，這個設定是沒有意義的。

# タイトル共通設定
source: Common title settings
de_de: Gemeinsame Titel-Einstellungen
es_es: Configuración común del título
fr_fr: Paramètres communs du titre
ko_kr: 타이틀 공통 설정
pt_pt: Configurações comuns de títulos
zh_cn: 标题通用设置
zh_tw: 標題的共用設定

# タイトルで使用される区切り文字の設定です。
source: The setting for the delimiter used in titles.
de_de: Die Einstellungen für das Trennzeichen, das in Titeln verwendet wird.
es_es: Configuración de los delimitadores utilizados en los títulos.
fr_fr: Paramètre du caractère séparateur utilisé dans les titres.
ko_kr: 타이틀에 사용할 짧은 글자 설정입니다.
pt_pt: Configuração do delimitador usado nos títulos.
zh_cn: 这是用于标题的分隔符设置。
zh_tw: 這是有關標題中使用的分隔符號的設定。

# 簡略化したサイト名
source: Simplified site name
de_de: Vereinfachter Seitenname
es_es: Nombre del sitio simplificado
fr_fr: Nom du site simplifié
ko_kr: 간단화된 사이트 이름
pt_pt: Nome simplificado do site
zh_cn: 简化网站名称
zh_tw: 簡化的網站名稱

# 短縮形のサイト名
source: Short site name
de_de: Kurzform des Seitennamens
es_es: Nombre del sitio abreviado
fr_fr: Nom du site abrégé
ko_kr: 짧은 사이트 이름
pt_pt: Nome curto do site
zh_cn: 简短的网站名称
zh_tw: 縮略的網站名稱

source: Enter this item if your site name is too long and you want to include a simplified site name in the title. If left blank, the standard site name will be displayed. The short site name will be applied to posts, pages, category and tag pages.
de_de: Geben Sie diesen Punkt ein, wenn der Seitenname zu lang ist und Sie einen vereinfachten Seitennamen im Titel einfügen möchten. Wenn nichts eingegeben wird, wird der normale Seitenname angezeigt. Der kurze Seitenname wird auf Beiträgen, Seiten, Kategorien- und Tag-Seiten angewendet.
es_es: Introduzca este elemento si el nombre de su sitio es demasiado largo y desea incluir un nombre simplificado en el título. Si se deja en blanco, se mostrará el nombre estándar del sitio. El nombre abreviado del sitio se aplicará a publicaciones, páginas, categorías y páginas de etiquetas.
fr_fr: Si le nom de votre site est trop long et que vous souhaitez inclure un nom de site simplifié dans le titre, saisissez-le ici. Si vous laissez ce champ vide, le nom standard du site sera affiché. Le nom abrégé du site sera appliqué aux articles, pages, catégories et pages de tags.
ko_kr: 사이트 이름이 너무 길어서 간략화된 사이트 이름을 제목에 포함시키고 싶다면 입력하세요. 입력하지 않는 경우 일반 사이트 이름이 표시됩니다. 이 짧은 사이트 이름은 글, 페이지, 카테고리, 태그 페이지에 적용됩니다.
pt_pt: Se o nome do seu site for muito longo e você quiser incluir um nome simplificado no título, insira-o aqui. Se deixado em branco, o nome padrão do site será exibido. O nome curto do site será aplicado a postagens, páginas, categorias e tags.
zh_cn: 如果网站名称过长并希望在标题中包含简化的网站名称，请输入。如果不输入，将显示正常的网站名称。此简化网站名称适用于帖子、固定、分类和标签页面
zh_tw: 如果您的網站名稱過長並且想要在標題中包含簡化的網站名稱，請輸入。如果不輸入，將顯示常規的網站名稱。該簡化網站名稱將應用於文章/固定頁面、分類頁面和標籤頁面。

# セパレーター
source: Separator
de_de: Trennzeichen
es_es: Separador
fr_fr: Séparateur
ko_kr: 구분자
pt_pt: Separador
zh_cn: 分隔符
zh_tw: 分隔符

# | （パイプ）
source: | (pipe)
es_es: | (barra vertical)
ko_kr: | (파이프)
zh_cn: | （竖线）
zh_tw: | （管道符）

# - （ハイフン）
source: - (hyphen)
de_de: - (Bindestrich)
es_es: - (guion)
fr_fr: - (trait d'union)
ko_kr: - (하이픈)
pt_pt: - (hífen)
zh_cn: - （连字符）
zh_tw: - （連字號）
