Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# モバイルで表示するウィジェットエリアです。834px以下で表示されます。
source: Widget area is displayed on mobile devices. It is displayed at 834 px or less.
de_de: Widget-Bereich für Mobilgeräte. Wird bei einer Breite von 834 px oder weniger angezeigt.
es_es: El área de widgets se muestra en dispositivos móviles. Se muestra a 834 px o menos.
fr_fr: La zone de widgets est affichée sur les appareils mobiles. Elle est affichée à 834 px ou moins.
ko_kr: 모바일에서 보이는 위젯 영역입니다. 834px 이하에서 표시됩니다.
pt_pt: Área de widget exibida em dispositivos móveis. Exibido a 834 px ou menos.
zh_cn: 这是在移动端显示的组件区域。显示在834px以下。
zh_tw: 顯示在手機版上的小工具區域。螢幕寬度在 834 px 以下時顯示。

# 404ページをカスタマイズするためのウィジェットエリアです。
source: Widget area for customizing 404 pages.
de_de: Widget-Bereich für die Anpassung von 404-Seiten.
es_es: Área de widgets para personalizar las páginas 404.
fr_fr: La zone de widgets pour personnaliser les pages 404.
ko_kr: 404페이지를 커스터마이징 하기 위한 위젯 영역입니다.
pt_pt: Área de widget para personalizar páginas 404.
zh_cn: 这是用于自定义404页面的组件区域。
zh_tw: 用於自訂 404 頁面的小工具區域。

# パソコンとモバイル端末両方に表示される広告ウィジェットです。
source: An ad widget that appears on both desktop and mobile devices.
de_de: Ein Werbe-Widget, das sowohl auf Desktop- als auch auf Mobilgeräten angezeigt wird.
es_es: Un widget de anuncio que aparece en dispositivos de escritorio y móviles.
fr_fr: Un widget publicitaire qui apparaît à la fois sur les ordinateurs de bureau et les appareils mobiles.
ko_kr: PC와 모바일에서 모두 표시되는 광고 위젯입니다.
pt_pt: Widget de anúncio exibido em dispositivos de desktop e móveis.
zh_cn: 这是在电脑和移动设备上都显示的广告组件。
zh_tw: 顯示在電腦版和手機版上的廣告小工具。

# 広告タグ
source: Ad tag
de_de: Werbetag
es_es: Etiqueta de anuncio
fr_fr: Tag publicitaire
ko_kr: 광고 태그
pt_pt: Tag de anúncio
zh_cn: 广告标签
zh_tw: 廣告標籤

# AdSenseの場合はレスポンシブタグを挿入してください。未記入の場合は、設定項目に指定したAdSenseコードが利用されます。
source: In the case of AdSense, insert a responsive tag. If left blank, the AdSense code specified for the setting item will be used.
de_de: Im Falle von AdSense fügen Sie einen responsiven Tag ein. Wenn nichts eingetragen ist, wird der im Einstellungsbereich angegebene AdSense-Code verwendet.
es_es: En el caso de AdSense, inserte una etiqueta receptiva. Si se deja en blanco, se utilizará el código de AdSense especificado en el elemento de configuración.
fr_fr: Dans le cas d'AdSense, insérez une balise responsive. Si ce champ est laissé vide, le code AdSense spécifié pour l'élément de paramètre sera utilisé.
ko_kr: AdSense인 경우 리스폰시브 태그를 삽입하세요. 입력하지 않은 경우 설정 항목에 지정한 AdSense 코드를 사용합니다.
pt_pt: No caso do AdSense, insira uma tag responsiva. Se não preenchido, o código AdSense especificado para o item de configuração será utilizado.
zh_cn: 如果是AdSense，请插入响应式标签。如果未填写，将使用在设置项中指定的AdSense代码。
zh_tw: 在使用 AdSense 的情況下，請插入響應式標籤。如果未填寫，將使用設定項目中指定的 AdSense 代碼。

# 広告フォーマット（AdSenseコード入力時のみ有効）
source: Ad format (valid only when the AdSense code is entered)
de_de: Werbeformat (nur gültig bei Eingabe eines AdSense-Codes)
es_es: Formato de anuncio (válido solo cuando se ingresa el código de AdSense)
fr_fr: Format publicitaire (valable uniquement lorsque le code AdSense est saisi)
ko_kr: 광고 포맷 (AdSense코드 입력시에만 유효)
pt_pt: Formato de anúncio (válido apenas quando o código AdSense é inserido)
zh_cn: 广告格式（仅在输入AdSense代码时有效）
zh_tw: 廣告格式（僅在輸入AdSense代碼時有效）

# 記事を書いた著者のプロフィール情報を表示するウィジェットです。
source: This is a widget to display the profile of the author of the article.
de_de: Dies ist ein Widget zum Anzeigen des Profils des Autors des Artikels.
es_es: Este es un widget para mostrar el perfil del autor del artículo.
fr_fr: C'est un widget pour afficher le profil de l'auteur de l'article.
ko_kr: 글을 쓴 작성자의 프로필 정보를 보여주는 위젯입니다.
pt_pt: Este é um widget para exibir o perfil do autor do artigo.
zh_cn: 这是显示文章作者个人资料信息的组件。
zh_tw: 這是一個用於顯示文章作者個人資料的小工具。

# 肩書きラベル
source: Title label
de_de: Titel-Label
es_es: Etiqueta de título
fr_fr: Étiquette de titre
ko_kr: 제목 라벨
pt_pt: Rótulo do título
zh_cn: 职称标签
zh_tw: 頭銜標籤

# 例：この記事を書いた人
source: Example: The person who wrote this article
de_de: Beispiel: Die Person, die diesen Artikel geschrieben hat
es_es: Ejemplo: La persona que escribió este artículo
fr_fr: Exemple : La personne qui a écrit cet article
ko_kr: 예시: 이 글을 쓴 사람
pt_pt: Exemplo: A pessoa que escreveu este artigo
zh_cn: 例如：本文作者
zh_tw: 例：本文作者

# 画像を円形にする
source: Round images
de_de: Runde Bilder
es_es: Redondear imágenes
fr_fr: Arrondir les images
ko_kr: 사진을 둥글게
pt_pt: Imagens redondas
zh_cn: 将图片变为圆形
zh_tw: 將圖片設為圓形

# ※「プロフィール画像・情報」や、「フォローボタン」はプロフィールページにて変更してください。
source: *Change settings such as "Profile information" and "Follow button" in the profile page.
de_de: *Ändern Sie Einstellungen wie „Profilinformationen“ und „Follow-Button“ auf der Profilseite.
es_es: *Cambie configuraciones como "Información de perfil" y "Botón de seguimiento" en la página de perfil.
fr_fr: *Modifiez les paramètres tels que « Informations sur le profil » et « Bouton de suivi » sur la page de profil.
ko_kr: 프로필 이미지ㆍ정보나 팔로우 버튼은 프로필 페이지에서 변경해 주세요.
pt_pt: *Altere as configurações, como "Informações do perfil" e "Botão de seguir", na página de perfil.
zh_cn: ※请在个人资料页面更改“个人资料图片和信息”或“关注按钮”。
zh_tw: *請在個人資料頁面更改個人資料圖片、自傳資訊或跟隨按鈕的設定。

# ボックスメニュー
source: Box menu
de_de: Box-Menü
es_es: Menú de caja
fr_fr: Menu en boîte
ko_kr: 박스 메뉴
pt_pt: Menu de caixa
zh_cn: 盒子菜单
zh_tw: 框選單

# アイコンつきメニューを表示するウィジェットです。
source: This is a widget for displaying the navigation menu (with icons).
de_de: Dies ist ein Widget zum Anzeigen des Navigationsmenüs (mit Symbolen).
es_es: Este es un widget para mostrar el menú de navegación (con iconos).
fr_fr: C'est un widget pour afficher le menu de navigation (avec des icônes).
ko_kr: 아이콘이 있는 메뉴를 표시하는 위젯입니다.
pt_pt: Este é um widget para exibir o menu de navegação (com ícones).
zh_cn: 这是显示带有图标菜单的组件。
zh_tw: 這是一個顯示帶有圖示的導航選單的小工具。

# テキストエディターのみの旧タイプのテキストウィジェット（WordPress4.8以前のビジュアルエディターのないテキストウィジェット）。
source: Old-type text widget with a text editor only (text widget without a visual editor in WordPress 4.8 and earlier).
de_de: Altes Text-Widget nur mit Texteditor (Text-Widget ohne visuellen Editor in WordPress 4.8 und früher).
es_es: Widget de texto del tipo antiguo con solo un editor de texto (widget de texto sin un editor visual en WordPress 4.8 y versiones anteriores).
fr_fr: Ancien type de widget texte avec uniquement un éditeur de texte (widget texte sans éditeur visuel dans WordPress 4.8 et versions antérieures).
ko_kr: 텍스트 에디터만의 레거시 텍스트 위젯(Word Press 4.8 이전의 비주얼 에디터가 없는 텍스트 위젯).
pt_pt: Widget de texto do tipo antigo com apenas um editor de texto (widget de texto sem um editor visual no WordPress 4.8 e anterior).
zh_cn: 这是仅限于文本编辑器的旧类型文本组件（无可视化编辑器的WordPress 4.8以前的文本组件）。
zh_tw: 僅限文字編輯器的舊版文字小工具（適用於 WordPress 4.8 之前沒有視覺化編輯器的文字小工具）。

# [S] クラシックテキスト
source: [S] Classic text
de_de: [S] Klassischer Text
es_es: [S] Texto clásico
fr_fr: [S] Texte classique
ko_kr: [S] 클래식 텍스트
pt_pt: [S] Texto clássico
zh_cn: [S] 经典文本
zh_tw: [S] 經典文字

# タイトル：
source: Title:
de_de: Titel:
es_es: Título:
fr_fr: Titre :
ko_kr: 제목:
pt_pt: Título:
zh_cn: 标题：
zh_tw: 標題：

# 内容：
source: Content :
de_de: Inhalt:
es_es: Contenido :
fr_fr: Contenu :
ko_kr: 내용 :
pt_pt: Conteúdo:
zh_cn: 内容:
zh_tw: 內容：

# 自動的に段落を追加する
source: Automatically add paragraphs
de_de: Absätze automatisch hinzufügen
es_es: Agregar párrafos automáticamente
fr_fr: Ajouter automatiquement des paragraphes
ko_kr: 자동으로 문단 추가하기
pt_pt: Adicionar parágrafos automaticamente
zh_cn: 自动添加段落
zh_tw: 自動添加段落

# コール・トゥ・アクションで訪問者にとってもらいたい行動を促すウィジェットです。
source: A widget that prompts the visitor to act with a call to action.
de_de: Ein Widget, das den Besucher zu einer Aktion auffordert.
es_es: Un widget que incita al visitante a actuar con una llamada a la acción.
fr_fr: Un widget qui incite le visiteur à agir avec un appel à l'action.
ko_kr: 콜 투 액션으로 방문객에게 받고 싶은 행동을 요청하는 위젯입니다.
pt_pt: Widget que incentiva os visitantes a agir com uma chamada para ação.
zh_cn: 这是一个通过号召访客采取行动的组件。
zh_tw: 這是一個促使讀者採取行動的號召性小工具。

# 画像とメッセージのレイアウト（サイドバー・フッター以外）
source: Layout of images and messages (other than the sidebar and footer)
de_de: Layout von Bildern und Nachrichten (außer Seitenleiste und Footer)
es_es: Diseño de imágenes y mensajes (excepto en la barra lateral y el pie de página)
fr_fr: Disposition des images et des messages (autres que la barre latérale et le pied de page)
ko_kr: 이미지와 메시지의 레이아웃(사이드바 및 푸터 이외)
pt_pt: Layout de imagens e mensagens (exceto a barra lateral e o rodapé)
zh_cn: 图片和消息的布局（不包括侧边栏和页脚）
zh_tw: 圖片和訊息佈局（側邊欄和頁尾除外）

# 画像・メッセージを上下に配置
source: Place an image and message on the top and bottom
de_de: Ein Bild und eine Nachricht oben und unten platzieren
es_es: Colocar una imagen y un mensaje en la parte superior e inferior
fr_fr: Placer une image et un message en haut et en bas
ko_kr: 이미지ㆍ메시지를 위아래로 배치
pt_pt: Coloque uma imagem e mensagem na parte superior e inferior
zh_cn: 图片和消息上下排列
zh_tw: 將圖片和訊息上下佈置

# 画像・メッセージを左右に配置
source: Place an image and message on the left and right
de_de: Ein Bild und eine Nachricht links und rechts platzieren
es_es: Colocar una imagen y un mensaje a la izquierda y derecha
fr_fr: Placer une image et un message à gauche et à droite
ko_kr: 이미지ㆍ메시지를 좌우로 배치
pt_pt: Coloque uma imagem e uma mensagem à esquerda e à direita
zh_cn: 图片和消息左右排列
zh_tw: 將圖片和訊息左右佈置

# メッセージ・画像を左右に配置
source: Place a message and image on the left and right
de_de: Eine Nachricht und ein Bild links und rechts platzieren
es_es: Colocar un mensaje y una imagen a la izquierda y derecha
fr_fr: Placer un message et une image à gauche et à droite
ko_kr: 메시지ㆍ이미지를 좌우로 배치
pt_pt: Coloque uma mensagem e uma imagem à esquerda e à direita
zh_cn: 消息和图片左右排列
zh_tw: 將訊息和圖片左右佈置

# 画像（選択ボタンが動作しない場合は再読み込み）
source: CTA images (reload if the selection button does not work)
de_de: Bilder für CTA (Neu laden, wenn der Auswahlknopf nicht funktioniert)
es_es: Imágenes CTA (recargue si el botón de selección no funciona)
fr_fr: Images CTA (rechargez si le bouton de sélection ne fonctionne pas)
ko_kr: CTA 이미지(선택 버튼이 작동하지 않는 경우에는 다시 읽기)
pt_pt: Imagens de CTA (recarregue se o botão de seleção não funcionar)
zh_cn: 图片（如果选择按钮不工作，请刷新）
zh_tw: 圖片（如果選擇按鈕不起作用，請重新讀取）

# ボタンテキスト
source: Button Text
de_de: Schaltflächentext
es_es: Texto del botón
fr_fr: Texte du bouton
ko_kr: 버튼 텍스트
pt_pt: Texto do botão
zh_cn: 按钮文本
zh_tw: 按鈕文字

# ボタンURL
source: Button url
de_de: Schaltflächen-URL
es_es: URL del botón
fr_fr: URL du bouton
ko_kr: 버튼 URL
pt_pt: URL do botão
zh_cn: 按钮URL
zh_tw: 按鈕URL

# 黒色
source: Black
de_de: Schwarz
es_es: Negro
fr_fr: Noir
ko_kr: 검은색
pt_pt: Preto
zh_cn: 黑色
zh_tw: 黑色

# 深紫
source: Deep purple
de_de: Dunkelviolett
es_es: Púrpura oscuro
fr_fr: Violet profond
ko_kr: 진보라
pt_pt: Roxo escuro
zh_cn: 深紫色
zh_tw: 深紫色

# 紺色（インディゴ）
source: Navy blue (indigo)
de_de: Marineblau (Indigo)
es_es: Azul marino (índigo)
fr_fr: Bleu marine (indigo)
ko_kr: 네이비 블루 (인디고)
pt_pt: Azul marinho (índigo)
zh_cn: 深蓝色（靛蓝）
zh_tw: 藏青色（靛藍）

# 水色
source: Light blue
de_de: Hellblau
es_es: Azul claro
fr_fr: Bleu clair
ko_kr: 하늘색
pt_pt: Azul claro
zh_cn: 浅蓝色
zh_tw: 淺藍色

# 明るい青（シアン）
source: Bright blue (cyan)
de_de: Leuchtend Blau (Cyan)
es_es: Azul brillante (cian)
fr_fr: Bleu vif (cyan)
ko_kr: 밝은 파랑 (시안)
pt_pt: Azul brilhante (ciano)
zh_cn: 亮蓝色（青色）
zh_tw: 亮藍色（青色）

# 緑色がかった青（ティール）
source: Medium blue-green (teal)
de_de: Blaugrün (Teal)
es_es: Azul verdoso (teal)
fr_fr: Bleu-vert moyen (sarcelle)
ko_kr: 청록색 (틸)
pt_pt: Azul-verde médio (verde-azulado)
zh_cn: 带绿色的蓝色（蓝绿色）
zh_tw: 藍綠色（水鴨色）

# 明るい緑
source: Bright green
de_de: Leuchtend Grün
es_es: Verde brillante
fr_fr: Vert vif
ko_kr: 밝은 초록
pt_pt: Verde brilhante
zh_cn: 亮绿色
zh_tw: 亮綠色

# 琥珀色（アンバー）
source: Amber
de_de: Bernsteinfarben (Amber)
es_es: Ámbar
fr_fr: Ambre
ko_kr: 호박색 (앰버)
pt_pt: Âmbar
zh_cn: 琥珀色
zh_tw: 琥珀色

# 表示設定
source: Display settings
de_de: Anzeigeeinstellungen
es_es: Configuración de pantalla
fr_fr: Paramètres d'affichage
ko_kr: 표시 설정
pt_pt: Configurações de exibição
zh_cn: 显示设置
zh_tw: 顯示設定

# ウィジェットの表示
source: Widget display
de_de: Widget-Anzeige
es_es: Visualización de widgets
fr_fr: Affichage des widgets
ko_kr: 위젯 표시
pt_pt: Exibição do widget
zh_cn: 显示组件
zh_tw: 小工具顯示

# チェック・入力したページで非表示にする
source: Hide on selected/entered pages
de_de: Auf ausgewählten/eingegebenen Seiten ausblenden
es_es: Ocultar en páginas seleccionadas o introducidas
fr_fr: Masquer sur les pages sélectionnées/saisies
ko_kr: 체크ㆍ입력한 페이지에서 숨김
pt_pt: Ocultar nas páginas selecionadas/inseridas
zh_cn: 在选中的页面中隐藏
zh_tw: 在選擇/輸入的頁面上隱藏

# チェック・入力したページで表示する
source: Display on selected/entered pages
de_de: Auf ausgewählten/eingegebenen Seiten anzeigen
es_es: Mostrar en páginas seleccionadas o introducidas
fr_fr: Afficher sur les pages sélectionnées/saisies
ko_kr: 체크 입력한 페이지에서 표시
pt_pt: Exibir nas páginas selecionadas/inseridas
zh_cn: 在选中的页面中显示
zh_tw: 在選擇/輸入的頁面上顯示

# ページ
source: Page
de_de: Seite
es_es: Página
ko_kr: 페이지
pt_pt: Página
zh_cn: 页面
zh_tw: 頁面

# 投稿者
source: Author
de_de: Autor
es_es: Autor
fr_fr: Contributeur
ko_kr: 참여자
pt_pt: Autor
zh_cn: 发布者
zh_tw: 發布者

# カスタム投稿タイプ
source: Custom post type
de_de: Benutzerdefinierter Beitragstyp
es_es: Tipo de publicación personalizada
fr_fr: Type de publication personnalisé
ko_kr: 커스텀 글 타입
pt_pt: Tipo de post personalizado
zh_cn: 自定义文章类型
zh_tw: 自訂文章類型

# Facebookバルーン
source: Facebook balloon
de_de: Facebook-Ballon
es_es: Globo de Facebook
fr_fr: Bulle Facebook
ko_kr: Facebook 벌룬
pt_pt: Balão do Facebook
zh_cn: Facebook气球
zh_tw: Facebook氣球

# 投稿・個別ページのアイキャッチを利用したFacebookページへの「フォロー」ボタンを表示するウィジェットです。
source: This widget is for displaying the "Follow" button on a Facebook page with the eye-catching image of a post/individual page.
de_de: Dieses Widget dient dazu, den „Folgen“-Button auf einer Facebook-Seite mit dem Eyecatcher-Bild eines Beitrags/einer einzelnen Seite anzuzeigen.
es_es: Este widget es para mostrar el botón de "Seguir" en una página de Facebook con la imagen destacada de una publicación o página individual.
fr_fr: Ce widget sert à afficher le bouton "Suivre" sur une page Facebook en utilisant l'image en vedette d'un article ou d'une page individuelle.
ko_kr: 게시물·개별 페이지의 대표 이미지를 이용한 Facebook 페이지의 '팔로우' 버튼을 표시하는 위젯입니다.
pt_pt: Este widget serve para exibir o botão "Seguir" em uma página do Facebook com a imagem em destaque de um post/página individual.
zh_cn: 这是一个显示“关注”按钮的组件，使用文章或独立页面的特色图片链接到Facebook页面。
zh_tw: 這是一個小工具，用於顯示帶有文章/個別頁面精選圖片的 Facebook 頁面上的“讚”按鈕。

# この記事が気に入ったら最新ニュース情報を、<br><span class="bold-red">フォロー</span>してチェックしよう！
source: If you liked this article, <br><span class="bold-red">Follow</span> the latest news!
de_de: Wenn Ihnen dieser Artikel gefallen hat, <br><span class="bold-red">Folgen</span> Sie die neuesten Nachrichten!
es_es: ¡Si te gustó este artículo, <br><span class="bold-red">Seguir</span> para recibir las últimas noticias!
fr_fr: Si vous avez aimé cet article, <br><span class="bold-red">Suivre</span> les dernières nouvelles!
ko_kr: 이 글이 마음에 들었다면 최신 정보를 <br><span class="bold-red">팔로우</span>하여 확인해 보세요!
pt_pt: Se você gostou deste artigo, <br><span class="bold-red">Seguir</span> as últimas notícias!
zh_cn: 如果你喜欢这篇文章，请点赞获取最新资讯。<br><span class="bold-red">关注</span>以查看！
zh_tw: 如果您喜歡這篇文章，請按<span class="bold-red">讚</span>，以查看最新資訊！

# FacebookページURL
source: Facebook page URL
de_de: Facebook-Seiten-URL
es_es: URL de la página de Facebook
fr_fr: URL de la page Facebook
ko_kr: 페이스북 페이지 URL
pt_pt: URL da página do Facebook
zh_cn: Facebook页面URL
zh_tw: Facebook頁面URL

# ※未入力だとプロフィールページで設定されているものを利用。
source: *If left blank, the URL set on the profile page will be used.
de_de: *Wenn das Feld leer bleibt, wird die URL verwendet, die auf der Profilseite eingestellt ist.
es_es: *Si se deja en blanco, se utilizará la URL configurada en la página de perfil.
fr_fr: *Si ce champ est laissé vide, l'URL définie sur la page de profil sera utilisée.
ko_kr: ※입력하지 않은 경우 프로필 페이지에 설정되어 있는 것을 사용.
pt_pt: *Se não preenchido, o URL configurado na página de perfil será utilizado.
zh_cn: ※如果未输入，将使用在个人资料页面中设置的URL。
zh_tw: *如果未填寫，將使用個人資料頁面中設定的 URL。

# Facebookボックス
source: Facebook box
es_es: Caja de Facebook
fr_fr: Boîte Facebook
ko_kr: 페이스북 박스
pt_pt: Caixa do Facebook
zh_cn: Facebook盒子
zh_tw: Facebook框

# 「この記事が気に入ったらフォローしよう」ウィジェットです。
source: This is the "If you liked this article, Follow it!" widget.
de_de: Dies ist das Widget „Wenn Ihnen dieser Artikel gefallen hat, Folgen Sie ihn!“.
es_es: Este es el widget de "¡Si te gustó este artículo, dale Seguir!"
fr_fr: C'est le widget "Si vous avez aimé cet article, Suivre!".
ko_kr: "이 글이 마음에 들었다면 팔로우 하세요" 위젯입니다.
pt_pt: Este é o widget "Se você gostou deste artigo, Seguir!".
zh_cn: 这是一个“如果你喜欢这篇文章，请关注！”组件。
zh_tw: 這是一個“如果你喜歡這篇文章，點讚！”的小工具。

# この記事が気に入ったら<br>フォローしよう
source: If you liked this article,<br>Follow it!
de_de: Wenn Ihnen dieser Artikel gefallen hat,<br>Folgen Sie ihn!
es_es: Si te gustó este artículo,<br>¡dale Seguir!
fr_fr: Si vous avez aimé cet article,<br>Suivre!
ko_kr: 이 기사가 마음에 들었다면<br>팔로우하세요.
pt_pt: Se você gostou deste artigo,<br>Seguir!
zh_cn: 如果你喜欢这篇文章<br>请关注
zh_tw: 如果你喜歡這篇文章，<br>請按讚！

# 最新情報をお届けします。
source: We will bring you the latest information.
de_de: Wir bringen Ihnen die neuesten Informationen.
es_es: Te traeremos las últimas noticias.
fr_fr: Nous vous apporterons les dernières informations.
ko_kr: 최신 정보를 제공합니다.
pt_pt: Nós traremos as últimas informações para você.
zh_cn: 我们将为您提供最新信息。
zh_tw: 我們將提供最新資訊。

# サブメッセージ
source: Sub-message
de_de: Unter-Nachricht
es_es: Sub-mensaje
fr_fr: Sous-message
ko_kr: 서브 메시지
pt_pt: Sub-mensagem
zh_cn: 子消息
zh_tw: 子訊息

# 未入力だとプロフィールページで設定されているものを利用。
source: If left blank, the value set in the profile page will be used.
de_de: Wenn das Feld leer bleibt, wird die auf der Profilseite eingestellte Nachricht verwendet.
es_es: Si se deja en blanco, se utilizará el valor configurado en la página de perfil.
fr_fr: Si ce champ est laissé vide, la valeur définie sur la page de profil sera utilisée.
ko_kr: 미입력시 프로필 페이지에 설정되어 있는 것을 사용합니다.
pt_pt: Se não preenchido, o valor configurado na página de perfil será utilizado.
zh_cn: 如果未输入，将使用在个人资料页面中设置的内容。
zh_tw: 如果未填寫，將使用個人資料頁面中設定的值。

# Twitter ID（＠は不要です）
source: Twitter ID (@ is not required)
de_de: Twitter-ID (@ ist nicht erforderlich)
es_es: ID de Twitter (no se necesita @)
fr_fr: ID Twitter (@ non requis)
ko_kr: 트위터 ID (@은 불필요)
pt_pt: ID do Twitter (＠não é necessário)
zh_cn: Twitter ID（不需要@）
zh_tw: Twitter ID（不需要@）

# 同上。※「0」を入力で非表示。
source: Same as above. *Hidden by entering "0".
de_de: Wie oben. *Versteckt durch Eingabe von „0“.
es_es: Igual que arriba. *Ocultar introduciendo "0".
fr_fr: Comme ci-dessus. *Masqué en entrant "0".
ko_kr: 위와 같음. ※0 입력시 숨김
pt_pt: O mesmo acima. *Escondido inserindo "0".
zh_cn: 如上。※输入“0”以隐藏。
zh_tw: 同上。*輸入“0”以隱藏。

# LINE ID（＠は不要です）
source: LINE ID (@ is not required)
de_de: LINE-ID (@ ist nicht erforderlich)
es_es: ID de LINE (no se necesita @)
fr_fr: ID LINE (@ non requis)
ko_kr: 라인 ID (@은 불필요)
pt_pt: ID do LINE (＠não é necessário)
zh_cn: LINE ID（不需要@）
zh_tw: LINE ID（不需要@）

# 最近書かれた記事のタイトルリストを表示します。
source: Displays the list of recently written article titles.
de_de: Zeigt die Liste der Titel kürzlich geschriebener Artikel an.
es_es: Muestra la lista de títulos de los artículos escritos recientemente.
fr_fr: Affiche la liste des titres des articles récemment écrits.
ko_kr: 최근 작성된 글의 제목 목록을 표시합니다.
pt_pt: Exibe a lista dos títulos dos artigos recentemente escritos.
zh_cn: 显示最近撰写的文章标题列表。
zh_tw: 顯示最近寫的文章標題列表。

# 新着情報のタイトル
source: New articles title
de_de: Titel neuer Artikel
es_es: Título de las noticias
fr_fr: Titre des nouveaux articles
ko_kr: 새로운 정보의 제목
pt_pt: Título de novos artigos
zh_cn: 新消息标题
zh_tw: 最新資訊標題

# キャプション（枠線内表示）
source: Caption (Displayed inside the frame)
de_de: Beschriftung (innerhalb des Rahmens anzeigen)
es_es: Leyenda (mostrada dentro del marco)
fr_fr: Légende (affichée à l'intérieur du cadre)
ko_kr: 캡션(테두리 표시)
pt_pt: Legenda (exibida dentro do quadro)
zh_cn: 标题（在边框内显示）
zh_tw: 標題（顯示在框線內）

# 表示数（半角数字）
source: Display count
de_de: Anzahl der Anzeigen
es_es: Número de artículos a mostrar
fr_fr: Nombre d'affichages
ko_kr: 표시수
pt_pt: Contagem de exibição
zh_cn: 显示数量（半角数字）
zh_tw: 顯示數量（半形數字）

# 枠線を表示する
source: Display borders
de_de: Rahmen anzeigen
es_es: Mostrar borde
fr_fr: Afficher la bordure
ko_kr: 테두리 표시
pt_pt: Exibir bordas
zh_cn: 显示边框线
zh_tw: 顯示框線

# 仕切り線を表示する
source: Display separator line
de_de: Trennlinie anzeigen
es_es: Mostrar la línea de separación
fr_fr: Afficher une ligne de séparation
ko_kr: 구분선을 표시합니다
pt_pt: Exibir divisor
zh_cn: 显示分隔线
zh_tw: 顯示分隔線

# 更新日順に並び替える
source: Sort by modified date
de_de: Nach Aktualisierungsdatum sortieren
es_es: Ordenar por fecha de modificación
fr_fr: Trier par date de modification
ko_kr: 수정일 순으로 정렬
pt_pt: Ordenar por data de modificação
zh_cn: 按更新日期排序
zh_tw: 按更新日期排序

# （※未選択の場合は全て表示）
source: (* Displays all when nothing selected)
de_de: (Wenn keine Auswahl getroffen wurde, werden alle angezeigt)
es_es: (Si no se selecciona, se mostrarán todos)
fr_fr: (* Affiche tout lorsque rien n'est sélectionné)
ko_kr: (※미선택시 모두 표시)
pt_pt: (* Exibe todos quando nada selecionado)
zh_cn: （※如果未选择，将显示所有内容）
zh_tw: *（如果未選擇，則顯示全部）

# 商品・サービスのランキングを表示するウィジェットです。
source: This is a widget that displays the ranking of products and services.
de_de: Dies ist ein Widget, das das Ranking von Produkten und Dienstleistungen anzeigt.
es_es: Este es un widget que muestra la clasificación de productos y servicios.
fr_fr: C'est un widget qui affiche le classement des produits et services.
ko_kr: 상품・서비스의 랭킹을 표시하는 위젯입니다.
pt_pt: Este é um widget que exibe o ranking de produtos e serviços.
zh_cn: 这是显示商品或服务排行榜的组件。
zh_tw: 這是一個顯示商品和服務排名的小工具。

# ランキングを選択してください。
source: Select a ranking.
de_de: Wählen Sie ein Ranking aus.
es_es: Seleccione un ranking.
fr_fr: Sélectionnez un classement.
ko_kr: 랭킹을 선택해 주세요.
pt_pt: Selecione um ranking.
zh_cn: 请选择排行榜。
zh_tw: 請選擇排名。

# ランキングが設定されていません。
source: A ranking has not been set.
de_de: Es wurde kein Ranking festgelegt.
es_es: No se ha configurado un ranking.
fr_fr: Aucun classement n'a été défini.
ko_kr: 랭킹이 설정되있지 않습니다.
pt_pt: Nenhum ranking foi definido.
zh_cn: 未设置排行榜。
zh_tw: 尚未設定排名。

# 設定画面からランキングを設定してください→
source: Set a ranking in the settings screen ->
de_de: Legen Sie ein Ranking im Einstellungsbildschirm fest ->
es_es: Configure un ranking en la pantalla de configuración ->
fr_fr: Définissez un classement dans l'écran des paramètres ->
ko_kr: 설정 화면에서 랭킹을 설정해 주세요→
pt_pt: Defina um ranking na tela de configuração ->
zh_cn: 请从设置页面设置排行榜→
zh_tw: 請在設定頁面中設定排名→

# ランキング設定
source: Ranking setting
de_de: Ranking-Einstellungen
es_es: Configuración de ranking
fr_fr: Paramètres de classement
ko_kr: 랭킹 설정
pt_pt: Configuração de ranking
zh_cn: 排行榜设置
zh_tw: 排名設定

# 広告（モバイル用）
source: Ads (for mobile)
de_de: Werbung (für Mobilgeräte)
es_es: Anuncio (para móvil)
fr_fr: Publicités (pour mobile)
ko_kr: 광고 (모바일용)
pt_pt: Anúncios (para dispositivos móveis)
zh_cn: 广告（移动端）
zh_tw: 廣告（手機版）

# モバイルのみで表示される広告ウィジェットです。834px以下で表示されます。
source: This is an ad widget for display on mobile devices only. It is displayed at 834 px or less.
de_de: Dies ist ein Werbe-Widget, das nur auf Mobilgeräten angezeigt wird. Wird bei einer Breite von 834 px oder weniger angezeigt.
es_es: Este es un widget de anuncio que solo se muestra en dispositivos móviles. Se muestra a 834 px o menos.
fr_fr: C'est un widget publicitaire uniquement pour les appareils mobiles. Il est affiché à 834 px ou moins.
ko_kr: 모바일에서만 표시되는 광고 위젯입니다. 834px 이하에서 표시됩니다.
pt_pt: Este é um widget de anúncio para exibição apenas em dispositivos móveis. Exibido a 834 px ou menos.
zh_cn: 这是仅在移动端显示的广告组件。显示在834px以下。
zh_tw: 這是一個僅在手機版顯示的廣告小工具。螢幕寬度在 834 px 以下時顯示。

# テキスト（モバイル用）
source: Text (for mobile)
de_de: Text (für Mobilgeräte)
es_es: Texto (para móvil)
fr_fr: Texte (pour mobile)
ko_kr: 텍스트 (모바일용)
pt_pt: Texto (para dispositivos móveis)
zh_cn: 文本（移动端）
zh_tw: 文字（手機版）
