Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# 無効化することで旧ビジュアルエディター形式で投稿画面が表示されます。
source: If disabled, the post screen will be displayed in the old visual editor format.
de_de: Wenn diese Funktion deaktiviert wird, wird der Beitragsbildschirm im alten visuellen Editor-Format angezeigt.
es_es: Si está deshabilitado, la pantalla de la publicación se mostrará en el formato del editor visual antiguo.
fr_fr: Désactivez-le pour afficher l'écran de publication dans l'ancien format de l'éditeur visuel.
ko_kr: 비활성화시 이전 비주얼 편집기를 사용합니다.
pt_pt: Se desativado, a tela de postagem será exibida no formato do editor visual antigo.
zh_cn: 禁用后，将以旧的可视化编辑器形式显示发布页面。
zh_tw: 透過停用此功能，文章編輯頁面將以舊版視覺編輯器的形式顯示。

# エディタースタイル
source: Editor style
de_de: Editor-Stil
es_es: Estilo del editor
fr_fr: Style de l'éditeur
ko_kr: 에디터 스타일
pt_pt: Estilo do editor
zh_cn: 编辑器样式
zh_tw: 編輯器風格

# エディターにテーマスタイルを反映させる
source: Reflects the theme style in the editor
de_de: Den Themenstil im Editor widerspiegeln
es_es: Reflejar el estilo del tema en el editor
fr_fr: Refléter le style du thème dans l'éditeur
ko_kr: 에디터에 테마 스타일을 반영합니다.
pt_pt: Refletir o estilo do tema no editor
zh_cn: 在编辑器中应用主题样式
zh_tw: 將主題風格應用於編輯器

# 無効にするとWordPressデフォルトのエディターになります。
source: If disabled, the WordPress default editor will be used.
de_de: Wenn diese Funktion deaktiviert wird, wird der Standard-Editor von WordPress verwendet.
es_es: Si está deshabilitado, se utilizará el editor predeterminado de WordPress.
fr_fr: Désactiver cette option pour utiliser l'éditeur par défaut de WordPress.
ko_kr: 비활성화시 워드프레스 기본 에디터를 사용합니다.
pt_pt: Se desativado, o editor padrão do WordPress será usado.
zh_cn: 禁用后，将使用WordPress默认编辑器。
zh_tw: 禁用後，將使用 WordPress 預設編輯器。

# 文字カウンター
source: Character counter
de_de: Zeichenzähler
es_es: Contador de caracteres
fr_fr: Compteur de caractères
ko_kr: 글자 수 카운터
pt_pt: Contador de caracteres
zh_cn: 字数统计器
zh_tw: 字數計數器

# タイトル等の文字数カウンターを表示する
source: Display character counter for titles, etc.
de_de: Zeichenzähler-Anzeige für Titel usw.
es_es: Visualización del contador de caracteres para títulos, etc.
fr_fr: Afficher le compteur de caractères pour les titres, etc.
ko_kr: 제목 등의 글자수 카운터 표시
pt_pt: Exibir contador de caracteres para títulos, etc.
zh_cn: 显示标题等的字数统计器
zh_tw: 顯示標題等的字數計數器

# タイトルや、SEOタイトル、メタディスクリプションの文字数を表示します。
source: Displays the character count for titles, SEO titles and meta descriptions.
de_de: Zeigt die Zeichenanzahl für Titel, SEO-Titel und Meta-Beschreibungen an.
es_es: Muestra el recuento de caracteres para los títulos, títulos SEO y meta descripciones.
fr_fr: Affiche le nombre de caractères pour les titres, les titres SEO et les méta-descriptions.
ko_kr: 타이틀이나 SEO 타이틀, 메타 디스크립션의 문자수를 표시합니다.
pt_pt: Exibe a contagem de caracteres para títulos, títulos de SEO e descrições meta.
zh_cn: 显示标题、SEO标题、元描述的字符数。
zh_tw: 顯示標題、SEO 標題和 Meta description 的字數。

# エディター色
source: Editor color
de_de: Editor-Farbe
es_es: Color del editor
fr_fr: Couleur de l'éditeur
ko_kr: 에디터 색상
pt_pt: Cor do editor
zh_cn: 编辑器颜色
zh_tw: 編輯器顏色

# エディターの背景色を指定します。
source: Specifies the background color of the editor.
de_de: Legt die Hintergrundfarbe des Editors fest.
es_es: Especifica el color de fondo del editor.
fr_fr: Définissez la couleur de fond de l'éditeur.
ko_kr: 에디터의 배경색을 지정합니다.
pt_pt: Especifica a cor de fundo do editor.
zh_cn: 指定编辑器的背景色。
zh_tw: 指定編輯器的背景顏色。

# エディターのテキスト色を指定します。
source: Specifies the text color of the editor.
de_de: Legt die Textfarbe des Editors fest.
es_es: Especifica el color del texto del editor.
fr_fr: Définissez la couleur du texte de l'éditeur.
ko_kr: 에디터의 텍스트색을 지정합니다.
pt_pt: Especifica a cor do texto do editor.
zh_cn: 指定编辑器的文本颜色。
zh_tw: 指定編輯器的文字顏色。

# タグ選択をチェックリスト形式にする
source: Make tag selection into checklist format
de_de: Tag-Auswahl in Checklistenformat umwandeln
es_es: Convertir la selección de etiquetas en formato de lista de verificación
fr_fr: Transformez la sélection de balises en format de liste de contrôle
ko_kr: 태그 선택을 체크 리스트 형식으로 변환
pt_pt: Transformar a seleção de tags em formato de lista de verificação
zh_cn: 将标签选择更改为检查列表形式
zh_tw: 將標籤選擇變更為檢查列表格式

# エディターでチェックリストを選択する形でタグを選択する様に変更します。
source: Change it for selecting tags by selecting the checklist in the editor.
de_de: Ändert die Auswahl der Tags im Editor auf ein Checklistenformat.
es_es: Cambiar para seleccionar etiquetas seleccionando la lista de verificación en el editor.
fr_fr: Modifiez-le pour sélectionner les balises en utilisant une liste de contrôle dans l'éditeur.
ko_kr: 편집기에서 체크 리스트를 선택하는 것으로 태그를 선택하도록 변경합니다.
pt_pt: Altere para selecionar tags escolhendo a lista de verificação no editor.
zh_cn: 更改为在编辑器中以检查列表形式选择标签。
zh_tw: 更改為通過在編輯器中選擇檢查列表來選擇標籤。

# ※タグ編集画面やエディターのタグオプション上で階層構造形式になります。
source: *This is a hierarchical structure format on the tag editing screen and on the tag options in the editor.
de_de: *Dies ist ein hierarchisches Strukturformat im Tag-Bearbeitungsbildschirm und in den Tag-Optionen im Editor.
es_es: *Esta es una estructura jerárquica en la pantalla de edición de etiquetas y en las opciones de etiquetas en el editor.
fr_fr: *Cela utilisera un format de structure hiérarchique sur l'écran d'édition des balises et dans les options des balises de l'éditeur.
ko_kr: ※태그 편집 화면이나 에디터의 태그 옵션 상에서 계층 구조 형식이 됩니다.
pt_pt: *Isso é um formato de estrutura hierárquica na tela de edição de tags e nas opções de tags no editor.
zh_cn: ※在标签编辑页面或编辑器的标签选项上显示为层次结构。
zh_tw: 此功能將在標籤編輯界面和編輯器標籤選項中以層次結構格式顯示。

# 「タイトルからアイキャッチを生成する」機能を有効にする
source: Enable the "Generate featured image from title" feature
de_de: Funktion „Eyecatcher aus Titel generieren“ aktivieren
es_es: Habilitar la función "Generar imagen destacada desde el título"
fr_fr: Activer la fonction « Générer une image à la une à partir du titre »
ko_kr: "제목에서 대표 이미지를 생성하기" 기능을 활성화
pt_pt: Ativar a função "Gerar imagem destacada a partir do título"
zh_cn: 启用“从标题生成特色图片”功能
zh_tw: 啟用「從標題生成精選圖片」功能

# （β版）
source: (beta version)
es_es: (Versión beta)
fr_fr: (version bêta)
ko_kr: (베타 버전)
pt_pt: (versão beta)
zh_cn: （测试版）
zh_tw: （測試版）

# エディターのアイキャッチ設定エリア内に、「タイトルからアイキャッチを生成する」オプションを追加します。
source: Within the editor's featured image settings area, add the "Generate featured image from title" option.
de_de: Fügt die Option „Eyecatcher aus Titel generieren“ im Eyecatcher-Einstellungsbereich des Editors hinzu.
es_es: Añadir la opción "Generar imagen destacada desde el título" en el área de configuración de imagen destacada del editor.
fr_fr: Ajoute une option « Générer une image à la une à partir du titre » dans la zone de configuration de l'image à la une de l'éditeur.
ko_kr: 에디터의 대표 이미지 설정 영역에 "제목에서 대표 이미지를 생성하기" 옵션을 추가합니다.
pt_pt: Adiciona a opção "Gerar imagem destacada a partir do título" na área de configuração de imagem destacada do editor.
zh_cn: 在编辑器的特色图片设置区域内添加“从标题生成特色图片”选项。
zh_tw: 在編輯器的精選圖片設定區域中添加「從標題生成精選圖片」選項。

# 「公開（保存）」ボタンが押された時だけ画像が生成されます。
source: Images are generated only when the "Publish (Save)" button is pressed.
de_de: Das Bild wird nur generiert, wenn die Schaltfläche „Veröffentlichen (Speichern)“ gedrückt wird.
es_es: La imagen solo se generará cuando se presione el botón "Publicar (Guardar)".
fr_fr: L'image est générée uniquement lorsque le bouton « Publier (Enregistrer) » est cliqué.
ko_kr: "공개(저장)" 버튼이 눌렸을 때만 이미지가 생성됩니다.
pt_pt: A imagem será gerada apenas quando o botão "Publicar (Salvar)" for pressionado.
zh_cn: 仅在点击“发布（保存）”按钮时生成图片。
zh_tw: 僅在按下「發布（保存）」按鈕時生成圖片。

# ベータ版機能ですので、仕様が変わる可能性があるのでご了承ください。
source: This is a beta feature, so please note that specifications may change.
de_de: Dies ist eine Beta-Version, daher können sich die Spezifikationen ändern.
es_es: Tenga en cuenta que esta es una función beta y la especificación puede cambiar.
fr_fr: Veuillez noter qu'il s'agit d'une fonctionnalité bêta et que les spécifications peuvent changer.
ko_kr: 베타 버전 기능이므로 사양이 변경될 가능성이 있는 점 양해 부탁드립니다.
pt_pt: Esta é uma função beta, portanto, esteja ciente de que as especificações podem mudar.
zh_cn: 此为测试版功能，规格可能会有所变更，敬请谅解。
zh_tw: 這是一個測試版功能，規格可能會變更，敬請見諒。

# チェックボックスをデフォルトで選択する
source: Set the checkbox as selected by default
de_de: Kontrollkästchen standardmäßig auswählen
es_es: Seleccionar la casilla de verificación por defecto
fr_fr: Sélectionner la case par défaut
ko_kr: 체크박스를 기본적으로 선택
pt_pt: Selecionar a caixa de seleção por padrão
zh_cn: 默认勾选复选框
zh_tw: 預設選中複選框

# エディターにある「タイトルからアイキャッチを生成する」オプションのチェックボックスをデフォルトで選択状態にします。
source: By default, set the checkbox for the "Generate featured image from title" option in the editor as selected.
de_de: Das Kontrollkästchen für die Option „Eyecatcher aus Titel generieren“ im Editor wird standardmäßig ausgewählt.
es_es: Seleccionar la casilla de verificación de la opción "Generar imagen destacada desde el título" en el editor por defecto.
fr_fr: Sélectionne par défaut la case à cocher de l'option « Générer une image à la une à partir du titre » dans l'éditeur.
ko_kr: 에디터의 "제목에서 대표 이미지를 생성하기" 옵션 체크박스를 기본적으로 선택된 상태로 설정합니다.
pt_pt: Define a caixa de seleção da opção "Gerar imagem destacada a partir do título" no editor como selecionada por padrão.
zh_cn: 默认勾选编辑器中的“从标题生成特色图片”选项复选框。
zh_tw: 將編輯器中的「從標題生成精選圖片」選項的複選框預設為選中狀態。

# ブロックエディター設定
source: Block editor settings
de_de: Block-Editor-Einstellungen
es_es: Configuración del editor de bloques
fr_fr: Paramètres de l'éditeur de blocs
ko_kr: 블록 에디터 설정
pt_pt: Configurações do editor de bloco
zh_cn: 块编辑器设置
zh_tw: 區塊編輯器設定

# ブロックエディターのみに適用される設定です。
source: The settings are applied to the block editor only.
de_de: Die Einstellungen gelten nur für den Block-Editor.
es_es: Las configuraciones se aplican solo al editor de bloques.
fr_fr: Ces paramètres s'appliquent uniquement à l'éditeur de blocs.
ko_kr: 블록 에디터에만 적용되는 설정입니다.
pt_pt: As configurações são aplicadas apenas ao editor de bloco.
zh_cn: 仅适用于块编辑器的设置。
zh_tw: 此設定僅適用於區塊編輯器。

# 「ふりがな（ルビ）」ボタンを表示する
source: Display "Furigana (JA)" button
de_de: Schaltfläche "Furigana (Ruby)" anzeigen
es_es: Mostrar el botón "Furigana (Ruby)"
fr_fr: Afficher le bouton « Furigana (Ruby) »
ko_kr: "후리가나(루비)" 버튼을 표시
pt_pt: Exibir o botão "Furigana (Ruby)"
zh_cn: 显示“假名（注音）”按钮
zh_tw: 顯示「拼音（ルビ）」按鈕

# Cocoonの「ルビ」ボタン表示を切り替えます。プラグインのルビ機能を利用していてエラーが出る場合は無効にしてください。
source: Toggle the “Furigana” button display of Cocoon. If you are using the Furigana function of the plug-in and an error occurs, disable it.
de_de: Schaltet die Anzeige der „Ruby“-Schaltfläche in Cocoon um. Wenn Sie das Ruby-Plugin verwenden und ein Fehler auftritt, deaktivieren Sie es.
es_es: Alternar la visualización del botón "Furigana" de Cocoon. Si está utilizando la función Furigana del complemento y ocurre un error, desactívelo.
fr_fr: Basculez l'affichage du bouton “Ruby” dans Cocoon. Désactivez-le si une erreur se produit lors de l'utilisation de la fonction Ruby d'un plugin.
ko_kr: Cocoon의 루비 버튼 표시 상태를 변경합니다. 루비 플러그인을 사용중일 때 오류가 발생하면 비활성화해 주세요.
pt_pt: Alternar a exibição do botão “Furigana” do Cocoon. Se estiver usando a função Furigana do plug-in e ocorrer um erro, desative-o.
zh_cn: 切换Cocoon的“注音”按钮显示。如果使用插件的注音功能时出现错误，请禁用此功能。
zh_tw: 切換Cocoon的「ルビ」按鈕顯示。如果使用插件的ルビ功能時出現錯誤，請禁用此功能。

# 「書式のクリア」ボタンを表示する
source: Display “Clear format” button
de_de: Schaltfläche "Format löschen" anzeigen
es_es: Mostrar el botón "Borrar formato"
fr_fr: Afficher le bouton « Effacer le formatage »
ko_kr: "서식 지우기" 버튼을 표시
pt_pt: Exibir botão “Limpar formatação”
zh_cn: 显示“清除格式”按钮
zh_tw: 顯示「清除格式」按鈕

# Cocoonの「書式のクリア」表示を切り替えます。プラグインのルビ機能を利用していてエラーが出る場合は無効にしてください。
source: Toggles the “Clear Format” display of Cocoon. If you are using the Furigana function of the plug-in and an error occurs, disable it.
de_de: Schaltet die Anzeige der „Format löschen“-Schaltfläche in Cocoon um. Wenn Sie das Ruby-Plugin verwenden und ein Fehler auftritt, deaktivieren Sie es.
es_es: Alternar la visualización del botón "Borrar formato" de Cocoon. Si está utilizando la función Furigana del complemento y ocurre un error, desactívelo.
fr_fr: Basculez l'affichage du bouton “Effacer le format” dans Cocoon. Désactivez-le si une erreur se produit lors de l'utilisation de la fonction Ruby d'un plugin.
ko_kr: Cocoon의 서식 클리어 표시 상태를 변경합니다. 루비 플러그인을 사용중일 때 오류가 발생하면 비활성화해 주세요.
pt_pt: Alterna a exibição de “Limpar formatação” do Cocoon. Se estiver usando a função Furigana do plug-in e ocorrer um erro, desative-o.
zh_cn: 切换Cocoon的“清除格式”显示。如果使用插件的注音功能时出现错误，请禁用此功能。
zh_tw: 切換Cocoon的「清除格式」顯示。如果使用插件的ルビ功能時出現錯誤，請禁用此功能。

# スタイルドロップダウン
source: Style dropdown
de_de: Stil-Dropdown
es_es: Desplegable de estilo
fr_fr: Menu déroulant des styles
ko_kr: 스타일 드롭다운
pt_pt: Estilo drop-down
zh_cn: 样式下拉菜单
zh_tw: 樣式下拉選單

# 「文字スタイル」を表示する
source: Display "Text style"
de_de: "Textstil" anzeigen
es_es: Mostrar "Estilo de texto"
fr_fr: Afficher le « Style de texte »
ko_kr: "문자 스타일"을 표시
pt_pt: Exibir "Estilo de Texto"
zh_cn: 显示"文字样式"
zh_tw: 顯示「文字樣式」

# ツールバーの文字スタイルドロップダウンを表示するか。
source: Do you want to display the text style dropdown list on the toolbar?
de_de: Möchten Sie die Textstil-Dropdown-Liste in der Toolbar anzeigen?
es_es: ¿Desea mostrar la lista desplegable de estilo de texto en la barra de herramientas?
fr_fr: Voulez-vous afficher la liste déroulante des styles de texte dans la barre d'outils ?
ko_kr: 툴바의 글자 스타일 드롭다운을 표시하겠습니까?
pt_pt: Deseja exibir a lista suspensa de estilo de texto na barra de ferramentas?
zh_cn: 是否显示工具栏的文本样式下拉菜单。
zh_tw: 是否顯示工具欄中的字體樣式下拉選單？

# 「マーカー」を表示する
source: Display "Marker"
de_de: "Marker" anzeigen
es_es: Mostrar "Marcador"
fr_fr: Afficher le « Marqueur »
ko_kr: "마커"를 표시
pt_pt: Exibir "Marcador"
zh_cn: 显示"标记"
zh_tw: 顯示「標記」

# ツールバーのマーカースタイルドロップダウンを表示するか。
source: Do you want to display the marker style dropdown list on the toolbar?
de_de: Möchten Sie die Markierer-Stil-Dropdown-Liste in der Toolbar anzeigen?
es_es: ¿Desea mostrar la lista desplegable de estilo de marcador en la barra de herramientas?
fr_fr: Voulez-vous afficher la liste déroulante des styles de marqueur dans la barre d'outils ?
ko_kr: 툴바의 마커 스타일 드롭다운을 표시하겠습니까?
pt_pt: Deseja exibir a lista suspensa de estilo de marcador na barra de ferramentas?
zh_cn: 是否显示工具栏的标记样式下拉菜单。
zh_tw: 是否顯示工具欄中的標記樣式下拉選單？

# 「バッジ」を表示する
source: Display "Badge"
de_de: "Badge" anzeigen
es_es: Mostrar "Insignia"
fr_fr: Afficher le « Badge »
ko_kr: "배지"를 표시
pt_pt: Exibir "Badge"
zh_cn: 显示"徽章"
zh_tw: 顯示「徽章」

# ツールバーのバッジスタイルドロップダウンを表示するか。
source: Do you want to display the badge style dropdown list on the toolbar?
de_de: Möchten Sie die Badge-Stil-Dropdown-Liste in der Toolbar anzeigen?
es_es: ¿Desea mostrar la lista desplegable de estilo de insignia en la barra de herramientas?
fr_fr: Voulez-vous afficher la liste déroulante des styles de badge dans la barre d'outils ?
ko_kr: 툴바의 배지 스타일 드롭다운을 표시하겠습니까?
pt_pt: Deseja exibir a lista suspensa de estilo de badge na barra de ferramentas?
zh_cn: 是否显示工具栏的徽章样式下拉菜单。
zh_tw: 是否顯示工具欄中的徽章樣式下拉選單？

# 「文字サイズ」を表示する
source: Display "Text size"
de_de: "Schriftgröße" anzeigen
es_es: Mostrar "Tamaño de texto"
fr_fr: Afficher la « Taille de texte »
ko_kr: "문자 크기"를 표시
pt_pt: Exibir "Tamanho do Texto"
zh_cn: 显示"文字大小"
zh_tw: 顯示「文字大小」

# ツールバーの文字サイズスタイルドロップダウンを表示するか。
source: Do you want to display the text size style dropdown list on the toolbar?
de_de: Möchten Sie die Schriftgrößen-Stil-Dropdown-Liste in der Toolbar anzeigen?
es_es: ¿Desea mostrar la lista desplegable de tamaño de texto en la barra de herramientas?
fr_fr: Voulez-vous afficher la liste déroulante des tailles de texte dans la barre d'outils ?
ko_kr: 툴바의 글자 크기 스타일 드롭다운을 표시하겠습니까?
pt_pt: Deseja exibir a lista suspensa de estilo de tamanho de texto na barra de ferramentas?
zh_cn: 是否显示工具栏的文字大小样式下拉菜单。
zh_tw: 是否顯示工具欄中的字體大小樣式下拉選單？

# ショートコードドロップダウン
source: Short code drop-down list
de_de: Kurzcode-Dropdown-Liste
es_es: Lista desplegable de código corto
fr_fr: Liste déroulante des shortcodes
ko_kr: 숏 코드 드롭다운
pt_pt: Lista suspensa de shortcode
zh_cn: 短代码下拉菜单
zh_tw: 短代碼下拉選單

# 「汎用ショートコード」を表示する
source: Display "Generic shortcode"
de_de: "Allgemeiner Shortcode" anzeigen
es_es: Mostrar "Shortcode genérico"
fr_fr: Afficher le « Shortcode générique »
ko_kr: "범용 쇼트코드"를 표시
pt_pt: Exibir "Shortcode Genérico"
zh_cn: 显示"通用短代码"
zh_tw: 顯示「通用短代碼」

# ツールバーの汎用ショートコードドロップダウンを表示するか。
source: Do you want to display the generic short code dropdown list on the toolbar?
de_de: Möchten Sie die allgemeine Kurzcode-Dropdown-Liste in der Toolbar anzeigen?
es_es: ¿Desea mostrar la lista desplegable de código corto genérico en la barra de herramientas?
fr_fr: Voulez-vous afficher la liste déroulante des shortcodes génériques dans la barre d'outils ?
ko_kr: 툴바의 범용 숏 코드 드롭다운을 표시하겠습니까?
pt_pt: Deseja exibir a lista suspensa de shortcode genérico na barra de ferramentas?
zh_cn: 是否显示工具栏的通用短代码下拉菜单。
zh_tw: 是否顯示工具列中的通用短代碼下拉選單？

# 「テンプレート」表示する
source: Display "Template"
de_de: "Vorlage" anzeigen
es_es: Mostrar "Plantilla"
fr_fr: Afficher le « Modèle »
ko_kr: "템플릿" 표시
pt_pt: Exibir "Template"
zh_cn: 显示"模板"
zh_tw: 顯示「範本」

# ツールバーのテンプレートショートコードドロップダウンを表示するか。
source: Do you want to display the template short code dropdown list on the toolbar?
de_de: Möchten Sie die Vorlagen-Kurzcode-Dropdown-Liste in der Toolbar anzeigen?
es_es: ¿Desea mostrar la lista desplegable de código corto de la plantilla en la barra de herramientas?
fr_fr: Voulez-vous afficher la liste déroulante des shortcodes de modèles dans la barre d'outils ?
ko_kr: 툴바의 템플릿 숏 코드 드롭다운을 표시하겠습니까?
pt_pt: Deseja exibir a lista suspensa de shortcode de template na barra de ferramentas?
zh_cn: 是否显示工具栏的模板短代码下拉菜单。
zh_tw: 是否顯示工具欄中的模板短代碼下拉選單？

# 「アフィリエイト」を表示する
source: Display "Affiliate"
de_de: "Affiliate" anzeigen
es_es: Mostrar "Afiliación"
fr_fr: Afficher l'« Affiliation »
ko_kr: "어필리에이트"를 표시
pt_pt: Exibir "Afiliado"
zh_cn: 显示"联盟营销"
zh_tw: 顯示「聯盟行銷」

# ツールバーのアフィリエイトショートコードドロップダウンを表示するか。
source: Do you want to display the affiliate short code dropdown list on the toolbar?
de_de: Möchten Sie die Affiliate-Kurzcode-Dropdown-Liste in der Toolbar anzeigen?
es_es: ¿Desea mostrar la lista desplegable de código corto de afiliado en la barra de herramientas?
fr_fr: Voulez-vous afficher la liste déroulante des shortcodes d'affiliation dans la barre d'outils ?
ko_kr: 툴바의 제휴 숏 코드 드롭다운을 표시하겠습니까?
pt_pt: Deseja exibir a lista suspensa de shortcode de afiliado na barra de ferramentas?
zh_cn: 是否显示工具栏的联盟营销短代码下拉菜单。
zh_tw: 是否顯示工具欄中的聯盟營銷短代碼下拉選單？

# 「ランキング」を表示する
source: Display "Ranking"
de_de: "Ranking" anzeigen
es_es: Mostrar "Ranking"
fr_fr: Afficher le « Classement »
ko_kr: "랭킹"을 표시
pt_pt: Exibir "Ranking"
zh_cn: 显示"排名"
zh_tw: 顯示「排行榜」

# ツールバーのランキングショートコードドロップダウンを表示するか。
source: Do you want to display the ranking short code dropdown list on the toolbar?
de_de: Möchten Sie die Ranking-Kurzcode-Dropdown-Liste in der Toolbar anzeigen?
es_es: ¿Desea mostrar la lista desplegable de código corto de clasificación en la barra de herramientas?
fr_fr: Voulez-vous afficher la liste déroulante des shortcodes de classement dans la barre d'outils ?
ko_kr: 툴바의 랭킹 숏 코드 드롭다운을 표시하겠습니까?
pt_pt: Deseja exibir a lista suspensa de shortcode de ranking na barra de ferramentas?
zh_cn: 是否显示工具栏的排名短代码下拉菜单。
zh_tw: 是否顯示工具欄中的排名短代碼下拉選單？

# ブロックオプション
source: Block Option
de_de: Blockoptionen
es_es: Opciones de bloque
fr_fr: Options de bloc
ko_kr: 블록 옵션
pt_pt: Opção de bloco
zh_cn: 块选项
zh_tw: 區塊選項

# 「スタイル」オプションを表示する
source: Display "Style" option
de_de: "Stil"-Option anzeigen
es_es: Mostrar la opción "Estilo"
fr_fr: Afficher l'option « Style »
ko_kr: "스타일" 옵션을 표시
pt_pt: Exibir a opção de "Estilo"
zh_cn: 显示"样式"选项
zh_tw: 顯示「樣式」選項

# ブロックエディターの「スタイル」オプションを表示するか。
source: Do you want to see the display of "Style" options in the block editor?
de_de: Sollen die "Stil"-Optionen im Block-Editor angezeigt werden?
es_es: ¿Mostrar la opción "Estilo" en el editor de bloques?
fr_fr: Afficher ou non l'option « Style » dans l'éditeur de blocs.
ko_kr: 블록 에디터의 "스타일" 옵션을 표시할지 여부.
pt_pt: Exibir a opção de "Estilo" no editor de blocos.
zh_cn: 是否显示块编辑器的"样式"选项。
zh_tw: 是否顯示區塊編輯器的「樣式」選項。

# 拡張カラーパレット色
source: Extended color palette colors
de_de: Erweiterte Farben der Farbpalette
es_es: Colores de paleta de colores extendida
fr_fr: Palette de couleurs étendue
ko_kr: 확장 컬러 팔레트 색
pt_pt: Cores da paleta de cores estendida
zh_cn: 扩展调色板颜色
zh_tw: 擴展色盤顏色

# 任意のカラーパレット色を設定できます。
source: You can set any color palette color.
de_de: Sie können beliebige Farben in der Farbpalette einstellen.
es_es: Puede configurar cualquier color de la paleta de colores.
fr_fr: Vous pouvez définir n'importe quelle couleur de palette.
ko_kr: 컬러 팔레트의 색을 지정할 수 있습니다.
pt_pt: Você pode definir qualquer cor de paleta de cores.
zh_cn: 您可以设置自定义调色板颜色。
zh_tw: 您可以設定任意顏色的調色板

# 旧エディター設定
source: Old editor settings
de_de: Einstellungen für alten Editor
es_es: Configuración del editor antiguo
fr_fr: Paramètres de l'ancien éditeur
ko_kr: 이전 에디터 설정
pt_pt: Configurações do editor antigo
zh_cn: 旧编辑器设置
zh_tw: 舊編輯器設定

# ビジュアルエディター用の設定です。
source: The settings for the visual editor.
de_de: Einstellungen für den visuellen Editor.
es_es: Las configuraciones para el editor visual.
fr_fr: Ces paramètres s'appliquent à l'éditeur visuel.
ko_kr: 비주얼 에디터용 설정입니다.
pt_pt: As configurações para o editor visual.
zh_cn: 这是可视化编辑器的设置。
zh_tw: 這是為視覺編輯器設定的。

# 確認ダイアログ
source: Confirmation dialog box
de_de: Bestätigungsdialog
es_es: Cuadro de diálogo de confirmación
fr_fr: Boîte de dialogue de confirmation
ko_kr: 확인 다이얼로그
pt_pt: Caixa de diálogo de confirmação
zh_cn: 确认对话框
zh_tw: 確認對話框

# ページ公開前に確認アラートを出す
source: Issue a confirmation alert before page publication
de_de: Bestätigungswarnung vor Veröffentlichung der Seite anzeigen
es_es: Emitir una alerta de confirmación antes de la publicación de la página
fr_fr: Afficher une alerte de confirmation avant la publication de la page
ko_kr: 페이지 공개 전에 확인창을 띄웁니다.
pt_pt: Emitir um alerta de confirmação antes da publicação da página
zh_cn: 在页面发布前显示确认警告
zh_tw: 在發布頁面前發出確認警告

# 記事を投稿する前に確認ダイアログを表示します。※旧エディター用の設定
source: Displays a confirmation dialog box before an article is submitted.
de_de: Zeigt einen Bestätigungsdialog an, bevor ein Artikel veröffentlicht wird. *Einstellungen für den alten Editor
es_es: Muestra un cuadro de diálogo de confirmación antes de enviar un artículo.
fr_fr: Afficher une boîte de dialogue de confirmation avant de publier un article. *Pour l'ancien éditeur
ko_kr: 글 게시 전에 확인창을 띄웁니다. ※이전 에디터용 설정
pt_pt: Exibe uma caixa de diálogo de confirmação antes que um artigo seja enviado.
zh_cn: 在发布文章之前显示确认对话框。※旧编辑器设置
zh_tw: 在發布文章前顯示確認對話框。*適用於舊編輯器設定

# フッター設定
source: Footer settings
de_de: Fußzeileneinstellungen
es_es: Configuración del pie de página
fr_fr: Paramètres du pied de page
ko_kr: 푸터 설정
pt_pt: Configurações do rodapé
zh_cn: 页脚设置
zh_tw: 頁尾設定

# フッターやクレジット表示設定です。
source: The display settings for footers and credits.
de_de: Einstellungen für die Anzeige von Fußzeilen und Copyright.
es_es: Las configuraciones de visualización para pies de página y créditos.
fr_fr: Ces paramètres contrôlent l'affichage du pied de page et des crédits.
ko_kr: 푸터와 크레딧 표시 설정입니다.
pt_pt: As configurações de exibição para rodapés e créditos.
zh_cn: 页脚和版权显示设置。
zh_tw: 這是頁尾和版權顯示設定。

# フッター色
source: Footer color
de_de: Fußzeilenfarbe
es_es: Color del pie de página
fr_fr: Couleur du pied de page
ko_kr: 푸터 색
pt_pt: Cor do rodapé
zh_cn: 页脚颜色
zh_tw: 頁尾顏色

# フッター背景色
source: Footer background color
de_de: Fußzeilen-Hintergrundfarbe
es_es: Color de fondo del pie de página
fr_fr: Couleur de fond du pied de page
ko_kr: 푸터 배경색
pt_pt: Cor de fundo do rodapé
zh_cn: 页脚背景色
zh_tw: 頁尾背景顏色

# サイト下部（フッター部分）の背景色を指定します。
source: Specifies the background color for the bottom part of the site (footer section).
de_de: Legt die Hintergrundfarbe für den unteren Teil der Website (Fußzeilenbereich) fest.
es_es: Especifica el color de fondo para la parte inferior del sitio (sección del pie de página).
fr_fr: Spécifiez la couleur de fond pour la partie inférieure du site (section pied de page).
ko_kr: 사이트 하단(푸터 부분)의 배경색을 설정합니다.
pt_pt: Especifica a cor de fundo para a parte inferior do site (seção do rodapé).
zh_cn: 指定网站底部（页脚部分）的背景色。
zh_tw: 指定網站底部（頁尾部分）的背景顏色。
