Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# レビュー対象となるschema typeを入力。※必須
source: Enter a schema type to be reviewed. *Required
de_de: Geben Sie einen zu bewertenden Schema-Typ ein. *Erforderlich
es_es: Ingrese un tipo de esquema para la reseña. *Requerido
fr_fr: Saisissez un type de schéma à évaluer. *Obligatoire
ko_kr: 검토할 스키마 유형을 입력하십시오. ※필수
pt_pt: Insira um tipo de esquema para avaliação. *Obrigatório
zh_cn: 输入作为评论对象的架构类型。※必填
zh_tw: 輸入要評審的 schema類型。*必填

# レビュー対象名
source: Review target name
de_de: Bewertungszielname
es_es: Nombre del objeto de la reseña
fr_fr: Nom de l'objet de l'évaluation
ko_kr: 검토 대상 이름
pt_pt: Nome do alvo da avaliação
zh_cn: 评论对象名称
zh_tw: 評審目標名稱

# レビュー対象名を入力。※必須
source: Enter a name for the review target. *Required
de_de: Geben Sie den Namen des Bewertungsziels ein. *Erforderlich
es_es: Ingrese un nombre para el objeto de la reseña. *Requerido
fr_fr: Saisissez un nom pour l'objet de l'évaluation. *Obligatoire
ko_kr: 검토 대상의 이름을 입력하세요. ※필수
pt_pt: Insira um nome para o alvo da avaliação. *Obrigatório
zh_cn: 输入评论对象名称。※必填
zh_tw: 輸入評審目標名稱。*必填

# レビュー評価
source: Review rating
de_de: Bewertungsbewertung
es_es: Calificación de la reseña
fr_fr: Évaluation
ko_kr: 검토 평가
pt_pt: Classificação da avaliação
zh_cn: 评论评分
zh_tw: 評審評價

# 0から5の範囲で評価を入力。
source: Enter a rating between 0 and 5.
de_de: Geben Sie eine Bewertung zwischen 0 und 5 ein.
es_es: Ingrese una calificación entre 0 y 5.
fr_fr: Saisissez une note entre 0 et 5.
ko_kr: 0에서 5 사이의 등급을 입력하십시오.
pt_pt: Insira uma classificação entre 0 e 5.
zh_cn: 在0到5的范围内输入评分。
zh_tw: 輸入 0 到 5 之間的評分。

# タイトルを入力してください。
source: Enter an SEO title here.
de_de: Geben Sie hier einen SEO-Titel ein.
es_es: Ingrese un título de SEO aquí.
fr_fr: Saisissez un titre SEO ici.
ko_kr: 여기에 SEO 제목을 입력하세요.
pt_pt: Digite um título de SEO aqui.
zh_cn: 请输入标题。
zh_tw: 請輸入 SEO 標題。

# 一般的に日本語の場合は、32文字以内が最適とされています。（※ページやインデックスの見出し部分には「記事のタイトル」が利用されます）
source: (*"Article title" is used for the headings of pages and indexes)
de_de: (* Im Kopfbereich der Seite oder im Index wird "der Titel des Artikels" verwendet)
es_es: (* En la parte del encabezado de la página o del índice se utilizará "el título del artículo")
fr_fr: (* Le "titre de l'article" sera utilisé dans la partie en-tête de la page ou dans l'index)
ko_kr: (※ 페이지나 인덱스의 헤더 부분에는 "기사 제목"이 사용됩니다)
pt_pt: (* Na parte de cabeçalho da página ou no índice, será utilizado "o título do artigo")
zh_cn: （※ 页面或索引的标题部分将使用“文章标题”）
zh_tw: 一般來說，中文的最佳長度是 32 個字以內。（※頁面或索引的標題部分會使用「文章標題」）

# 記事の説明文を入力してください。
source: Enter a description for the article.
de_de: Geben Sie eine Beschreibung für den Artikel ein.
es_es: Ingrese una descripción para el artículo.
fr_fr: Saisissez une description pour l'article.
ko_kr: 글에 대한 설명을 입력하세요.
pt_pt: Digite uma descrição para o artigo.
zh_cn: 请输入文章说明文字。
zh_tw: 請輸入文章的說明。

source: Enter a description for the article. The meta description you enter here will also be used as a snippet for blog cards. If left blank, the text entered for "Excerpt" is used as the meta description.
de_de: Geben Sie eine Beschreibung für den Artikel ein. Die hier eingegebene Meta-Beschreibung wird auch als Snippet für Blog-Karten verwendet. Wenn dieses Feld leer bleibt, wird der für "Auszug" eingegebene Text als Meta-Beschreibung verwendet.
es_es: Ingrese una descripción para el artículo. La meta descripción que ingrese aquí también se usará como un fragmento para las tarjetas de blog. Si lo deja en blanco, el texto ingresado en "Extracto" se utiliza como la meta descripción.
fr_fr: Saisissez une description pour l'article. La méta description que vous saisissez ici sera également utilisée comme extrait pour les cartes de blog. Si vous laissez ce champ vide, le texte saisi dans "Extrait" sera utilisé comme méta description.
ko_kr: 글의 설명을 입력해 주세요. 대략 120자 전후의 입력을 추천합니다. 휴대폰에서는 약 50자가 뜹니다. 여기 입력한 meta description은 블로그 카드의 스니펫(발췌문 부분)에도 이용됩니다. 이곳에 입력하지 않은 경우는 "발췌"에 입력한 것이 메타 데이터에 삽입됩니다.
pt_pt: Digite uma descrição para o artigo. A meta descrição que você digitar aqui também será usada como um snippet para os cartões de blog. Se deixado em branco, o texto inserido em "Excerto" será usado como a meta descrição.
zh_cn: 请输入文章说明。日文建议输入大约120个字符左右。在手机上，大约50个字符会显示。这里输入的元描述也会用于博客卡片的摘要部分。如果不输入，摘要中的内容将作为元描述插入。
zh_tw: 請輸入文章的說明。建議輸入 120 個字左右。在手機上顯示的字數約為 50 個字。這裡輸入的 meta description 也會用於部落格卡片的摘要部分。如果未輸入，則會使用「摘要」中的內容作為 meta description。

# 記事の関連キーワードを半角カンマ区切りで入力してください。
source: Enter meta keywords related to the article, separated by commas.
de_de: Geben Sie Meta-Schlüsselwörter für den Artikel ein, getrennt durch Kommas.
es_es: Ingrese palabras clave relacionadas con el artículo, separadas por comas.
fr_fr: Saisissez des mots-clés associés à l'article, séparés par des virgules.
ko_kr: 기사와 관련된 meta keywords를 쉼표로 구분하여 입력하세요.
pt_pt: Digite palavras-chave relacionadas ao artigo, separadas por vírgulas.
zh_cn: 请输入文章的相关关键字，并用半角逗号分隔。
zh_tw: 請以半形逗號分隔輸入與文章相關的關鍵字。

# 記事に関連するキーワードを,（カンマ）区切りで入力してください。入力しない場合は、カテゴリー名などから自動で設定されます。
source: Enter keywords related to the article, separated by commas. If left blank, keywords will be set automatically from the category name, etc.
de_de: Geben Sie Schlüsselwörter ein, die sich auf den Artikel beziehen, getrennt durch Kommas. Wenn dieses Feld leer bleibt, werden die Schlüsselwörter automatisch aus dem Kategorienamen usw. festgelegt.
es_es: Ingrese palabras clave relacionadas con el artículo, separadas por comas. Si lo deja en blanco, las palabras clave se establecerán automáticamente a partir del nombre de la categoría, etc.
fr_fr: Saisissez des mots-clés associés à l'article, séparés par des virgules. Si vous laissez ce champ vide, les mots-clés seront définis automatiquement à partir du nom de la catégorie, etc.
ko_kr: 기사와 관련된 키워드를 쉼표로 구분하여 입력하세요. 공백으로 두면 카테고리 이름 등에서 자동으로 설정됩니다.
pt_pt: Digite palavras-chave relacionadas ao artigo, separadas por vírgulas. Se deixado em branco, as palavras-chave serão definidas automaticamente a partir do nome da categoria, etc.
zh_cn: 请输入与文章相关的关键字，用逗号分隔。如果不输入，将自动从类别名等设置。
zh_tw: 請以逗號分隔輸入與文章相關的關鍵字。如果留空，將自動從分類名稱等設定關鍵字。

# リンクをフォローしない（nofollow）
source: Do not follow links (nofollow)
de_de: Links nicht folgen (nofollow)
es_es: No seguir enlaces (nofollow)
fr_fr: Ne pas suivre les liens (nofollow)
ko_kr: 링크를 따르지 않음 (nofollow)
pt_pt: Não seguir links (nofollow)
zh_cn: 不跟随链接（nofollow）
zh_tw: 不跟隨連結（nofollow）

# 検索エンジンがこのページ上のリンクをフォローしないようにメタタグを設定します。
source: Sets a meta tag so that search engines will not follow links on this page.
de_de: Setzt ein Meta-Tag, damit Suchmaschinen den Links auf dieser Seite nicht folgen.
es_es: Establece una metaetiqueta para que los motores de búsqueda no sigan los enlaces en esta página.
fr_fr: Configure une balise méta pour que les moteurs de recherche ne suivent pas les liens sur cette page.
ko_kr: 검색 엔진이 이 페이지의 링크를 따르지 않도록 메타 태그를 설정하세요.
pt_pt: Define uma meta tag para que os motores de busca não sigam os links nesta página.
zh_cn: 设置元标签以防止搜索引擎跟随此页面上的链接。
zh_tw: 設定 Meta 標籤，使搜尋引擎不會跟隨此頁面的連結。

# canonical URLの入力
source: Add a canonical URL
de_de: Geben Sie eine kanonische URL ein
es_es: Añadir una URL canónica
fr_fr: Saisissez une URL canonique
ko_kr: canonical URL 입력
pt_pt: Adicionar um URL canônico
zh_cn: 输入规范化URL
zh_tw: 新增 canonical URL

source: If there are multiple URLs with similar or duplicate page content, this field can be used to indicate to the search engine which is a legitimate URL so that the page evaluation from the search engine is consolidated. If the content is duplicated, enter the URL of the canonical page.
de_de: Wenn es mehrere URLs mit ähnlichen oder doppelten Seiteninhalten gibt, kann dieses Feld verwendet werden, um der Suchmaschine anzuzeigen, welche URL legitim ist, sodass die Bewertung durch die Suchmaschine konsolidiert wird. Wenn der Inhalt dupliziert ist, geben Sie die URL der kanonischen Seite ein.
es_es: Si hay varias URL con contenido de página similar o duplicado, este campo se puede utilizar para indicar al motor de búsqueda cuál es la URL legítima para que la evaluación de la página por parte del motor de búsqueda se consolide. Si el contenido está duplicado, ingrese la URL de la página canónica.
fr_fr: Si plusieurs URL contiennent un contenu de page similaire ou dupliqué, ce champ permet d'indiquer aux moteurs de recherche quelle URL est légitime afin de consolider l'évaluation de la page par les moteurs de recherche. Si le contenu est dupliqué, saisissez l'URL de la page canonique.
ko_kr: 페이지 내용이 유사하거나 중복된 URL이 여러 개 존재할 경우 검색엔진에서 페이지 평가가 분산되지 않도록 정규 URL이 어느 것인지 검색엔진에 나타내기 위해 사용하는 기술입니다. 컨텐츠가 중복되는 경우는 대표 페이지의 URL 를 입력해 주세요.
pt_pt: Se houver vários URLs com conteúdo de página semelhante ou duplicado, este campo pode ser usado para indicar ao motor de busca qual é o URL legítimo para que a avaliação da página do motor de busca seja consolidada. Se o conteúdo for duplicado, insira o URL da página canônica.
zh_cn: 当页面内容相似或重复的URL存在多个时，使用此描述向搜索引擎指示哪个是规范的URL，以避免页面评估被分散。如果内容重复，请输入规范页面的URL。
zh_tw: 如果存在多個具有相似或重複頁面內容的 URL，則可以使用此字段向搜尋引擎表明哪個 URL 是正規的，以便合併來自搜尋引擎的頁面評價。如果內容重複，請輸入正規頁面的 URL。

# 詳細設定
source: Advanced settings
de_de: Erweiterte Einstellungen
es_es: Configuración avanzada
fr_fr: Paramètres avancés
ko_kr: 고급 설정
pt_pt: Configurações avançadas
zh_cn: 详细设置
zh_tw: 詳細設定

# SNS画像
source: Social media image
de_de: Soziales Medienbild
es_es: Imagen para redes sociales
fr_fr: Image pour les réseaux sociaux
ko_kr: SNS 이미지
pt_pt: Imagem de mídia social
zh_cn: SNS图片
zh_tw: 社交媒體圖片

# FacebookやXなど、SNSでシェアする画像を設定します。未設定の場合はアイキャッチが利用されます。
source: Set the image to be shared on social networking sites such as Facebook and X. If not set, eye catches will be used.
de_de: Stellen Sie das Bild ein, das auf sozialen Netzwerken wie Facebook und X geteilt werden soll. Wenn nichts festgelegt ist, wird ein Eyecatcher verwendet.
es_es: Establezca la imagen que se compartirá en las redes sociales como Facebook y X. Si no se establece, se utilizarán imágenes destacadas.
fr_fr: Configurez l'image à partager sur les réseaux sociaux tels que Facebook et X. Si aucune image n'est définie, l'image en vedette sera utilisée.
ko_kr: 페이스북이나 X등 SNS에 공유할 이미지를 설정합니다. 설정하지 않은 경우 아이캐치가 사용됩니다.
pt_pt: Defina a imagem a ser compartilhada em redes sociais como Facebook e X. Se não definido, será usada a imagem de destaque.
zh_cn: 设置在Facebook或X等SNS上分享的图片。如果未设置，将使用特色图片。
zh_tw: 設定要在 Facebook 和 X 等社交網絡上共享的圖片。如果未設定，將使用精選圖片。

# 更新日の変更
source: Change updated date
de_de: Datum der Aktualisierung ändern
es_es: Cambiar la fecha de actualización
fr_fr: Modifier la date de mise à jour
ko_kr: 수정일 변경
pt_pt: Alterar data de atualização
zh_cn: 更改更新日期
zh_tw: 更改更新日期

# 更新
source: Update
de_de: Aktualisieren
es_es: Actualizar
fr_fr: Mettre à jour
ko_kr: 수정
pt_pt: Atualizar
zh_cn: 更新
zh_tw: 更新

# 更新しない
source: Do not update
de_de: Nicht aktualisieren
es_es: No actualizar
fr_fr: Ne pas mettre à jour
ko_kr: 수정하지 않음
pt_pt: Não atualizar
zh_cn: 不更新
zh_tw: 不更新

# 更新日の消去
source: Delete updated date
de_de: Datum der Aktualisierung löschen
es_es: Eliminar la fecha de actualización
fr_fr: Supprimer la date de mise à jour
ko_kr: 수정일 삭제
pt_pt: Excluir data de atualização
zh_cn: 清除更新日期
zh_tw: 刪除更新日期

# 更新日を設定
source: Set updated date
de_de: Datum der Aktualisierung festlegen
es_es: Establecer la fecha de actualización
fr_fr: Définir la date de mise à jour
ko_kr: 수정일 설정
pt_pt: Definir data de atualização
zh_cn: 设置更新日期
zh_tw: 設定更新日期

# 更新日時:
source: Updated date and time:
de_de: Datum und Uhrzeit der Aktualisierung:
es_es: Fecha y hora de actualización:
fr_fr: Date et heure de mise à jour :
ko_kr: 수정일:
pt_pt: Data e hora de atualização:
zh_cn: 更新日期时间：
zh_tw: 更新日期和時間:

# 年
source: Year
de_de: Jahr
es_es: Año
fr_fr: Année
ko_kr: 년
pt_pt: Ano
zh_cn: 年
zh_tw: 年

# 月
source: Month
de_de: Monat
es_es: Mes
fr_fr: Mois
ko_kr: 월
pt_pt: Mês
zh_cn: 月
zh_tw: 月

# 日
source: Day
de_de: Tag
es_es: Día
fr_fr: Jour
ko_kr: 일
pt_pt: Dia
zh_cn: 日
zh_tw: 日

source: Guidance on COVID-19:
de_de: Hinweise zu COVID-19:
es_es: Guía sobre COVID-19:
fr_fr: Guidance sur la COVID-19 :
pt_pt: Orientação sobre COVID-19:
zh_cn: 关于新冠肺炎 (COVID-19) 的指南：
zh_tw: COVID-19 指南:

# タイトルからアイキャッチを生成する
source: Generate featured image from title
de_de: Eyecatcher aus dem Titel generieren
es_es: Generar imagen destacada desde el título
fr_fr: Générer une image accrocheuse à partir du titre
ko_kr: 제목에서 대표 이미지를 생성하기
pt_pt: Gerar imagem de destaque a partir do título
zh_cn: 从标题生成特色图片
zh_tw: 從標題生成特色圖片

# キーカラー
source: Key color
de_de: Schlüsselfarbe
es_es: Color clave
fr_fr: Couleur clé
ko_kr: 메인 색상
pt_pt: Cor principal
zh_cn: 主色
zh_tw: 主色

# 紫色
source: Purple
de_de: Lila
es_es: Púrpura
fr_fr: Violet
ko_kr: 보라색
pt_pt: Roxo
zh_cn: 紫色
zh_tw: 紫色

# 深紫色
source: Deep purple
de_de: Tiefes Lila
es_es: Púrpura oscuro
fr_fr: Violet foncé
ko_kr: 진보라
pt_pt: Roxo profundo
zh_cn: 深紫色
zh_tw: 深紫色

# 紺色
source: Navy blue
de_de: Dunkelblau
es_es: Azul marino
fr_fr: Bleu marine
ko_kr: 네이비 블루
pt_pt: Azul marinho
zh_cn: 藏青色
zh_tw: 藏青色

# 天色
source: Sky blue
de_de: Himmelblau
es_es: Azul cielo
fr_fr: Bleu ciel
ko_kr: 하늘색
pt_pt: Azul céu
zh_cn: 天色
zh_tw: 天藍色

# 浅葱色
source: Turquoise blue
de_de: Türkisblau
es_es: Azul turquesa
fr_fr: Bleu turquoise
ko_kr: 청록색
pt_pt: Azul turquesa
zh_cn: 浅洋葱色
zh_tw: 青綠色

# 深緑色
source: Deep green
de_de: Dunkelgrün
es_es: Verde oscuro
fr_fr: Vert foncé
ko_kr: 진녹색
pt_pt: Verde escuro
zh_cn: 深绿色
zh_tw: 深綠色

# 黄緑色
source: Yellow-green
de_de: Gelbgrün
es_es: Verde amarillento
fr_fr: Vert jaune
ko_kr: 연두색
pt_pt: Verde limão
zh_cn: 黄绿色
zh_tw: 黃綠色

# ライム
source: Lime
de_de: Limette
es_es: Lima
fr_fr: Citron vert
ko_kr: 라임
pt_pt: Lima
zh_cn: 酸橙色
zh_tw: 檸檬色

# アンバー
source: Amber
de_de: Bernstein
es_es: Ámbar
fr_fr: Ambre
ko_kr: 호박색
pt_pt: Âmbar
zh_cn: 琥珀色
zh_tw: 琥珀色

# ディープオレンジ
source: Deep orange
de_de: Dunkelorange
es_es: Naranja oscuro
fr_fr: Orange foncé
ko_kr: 딥 오렌지
pt_pt: Laranja profundo
zh_cn: 深橙色
zh_tw: 深橙色

# 茶色
source: Brown
de_de: Braun
es_es: Marrón
fr_fr: Marron
ko_kr: 갈색
pt_pt: Marrom
zh_cn: 栗色
zh_tw: 棕色

# ライトグレー
source: Light gray
de_de: Hellgrau
es_es: Gris claro
fr_fr: Gris clair
ko_kr: 밝은 회색
pt_pt: Cinzento claro
zh_cn: 浅灰色
zh_tw: 淺灰色

# ダークグレー
source: Dark grey
de_de: Dunkelgrau
es_es: Gris oscuro
fr_fr: Gris foncé
ko_kr: 짙은 회색
pt_pt: Cinza escuro
zh_cn: 暗灰色
zh_tw: 深灰色

# 黒
source: Black
de_de: Schwarz
es_es: Negro
fr_fr: Noir
ko_kr: 검정색
pt_pt: Preto
zh_cn: 黑色
zh_tw: 黑色

# 白
source: White
de_de: Weiß
es_es: Blanco
fr_fr: Blanc
ko_kr: 하얀색
pt_pt: Branco
zh_cn: 白色
zh_tw: 白色

# 淡い青
source: Watery Blue
de_de: Wässriges Blau
es_es: Azul claro
fr_fr: Bleu clair
ko_kr: 연파랑
pt_pt: Azul claro
zh_cn: 淡蓝色
zh_tw: 淺藍色

# 淡い黄色
source: Watery yellow
de_de: Wässriges Gelb
es_es: Amarillo claro
fr_fr: Jaune clair
ko_kr: 연노랑
pt_pt: Amarelo claro
zh_cn: 淡黄色
zh_tw: 淺黃色

# 淡い赤
source: Watery red
de_de: Wässriges Rot
es_es: Rojo claro
fr_fr: Rouge clair
ko_kr: 연빨강
pt_pt: Vermelho claro
zh_cn: 淡红色
zh_tw: 淺紅色

# 淡い緑
source: Watery green
de_de: Wässriges Grün
es_es: Verde claro
fr_fr: Vert clair
ko_kr: 연초록
pt_pt: Verde claro
zh_cn: 淡绿色
zh_tw: 淺綠色

# 拡張色A
source: Extended color A
de_de: Erweiterte Farbe A
es_es: Color extendido A
fr_fr: Couleur étendue A
ko_kr: 확장색 A
pt_pt: Cor estendida A
zh_cn: 扩展色A
zh_tw: 擴展色A

# 拡張色B
source: Extended color B
de_de: Erweiterte Farbe B
es_es: Color extendido B
fr_fr: Couleur étendue B
ko_kr: 확장색 B
pt_pt: Cor estendida B
zh_cn: 扩展色B
zh_tw: 擴展色B

# 拡張色C
source: Extended Color C
de_de: Erweiterte Farbe C
es_es: Color extendido C
fr_fr: Couleur étendue C
ko_kr: 확장색 C
pt_pt: Cor estendida C
zh_cn: 扩展色C
zh_tw: 擴展色C

# 拡張色D
source: Extended Color D
de_de: Erweiterte Farbe D
es_es: Color extendido D
fr_fr: Couleur étendue D
ko_kr: 확장색D
pt_pt: Cor estendida D
zh_cn: 扩展色D
zh_tw: 擴展色D

# 拡張色E
source: Extended Color E
de_de: Erweiterte Farbe E
es_es: Color extendido E
fr_fr: Couleur étendue E
ko_kr: 확장색 E
pt_pt: Cor estendida E
zh_cn: 扩展色E
zh_tw: 擴展色E

# 拡張色F
source: Extended color F
de_de: Erweiterte Farbe F
es_es: Color extendido F
fr_fr: Couleur étendue F
ko_kr: 확장색 F
pt_pt: Cor estendida F
zh_cn: 扩展色F
zh_tw: 擴展色F

# ハイライト表示しない
source: Don’t display highlight
de_de: Highlight nicht anzeigen
es_es: No mostrar resaltado
fr_fr: Ne pas afficher de surbrillance
ko_kr: 하이라이트 표시 안함
pt_pt: Não exibir destaque
zh_cn: 不显示高亮
zh_tw: 不處理程式碼顯示效果

# プレーンテキスト
source: Plain Text
de_de: Klartext
es_es: Texto sin formato
fr_fr: Texte brut
ko_kr: 일반 텍스트
pt_pt: Texto simples
zh_cn: 纯文本
zh_tw: 純文字

# 解説ページ
source: Description page
de_de: Erklärungsseite
es_es: Página de descripción
fr_fr: Page d'explication
ko_kr: 설명 페이지
pt_pt: Página de explicação
zh_cn: 解说页面
zh_tw: 說明頁面

# タイトル検索
source: Title search
de_de: Titelsuche
es_es: Búsqueda de título
fr_fr: Recherche par titre
ko_kr: 제목 검색
pt_pt: Pesquisa por título
zh_cn: 标题搜索
zh_tw: 標題搜尋

# タイトル昇順
source: Title (ascending)
de_de: Titel (aufsteigend)
es_es: Título (ascendente)
fr_fr: Titre (croissant)
ko_kr: 제목 (오름차순)
pt_pt: Título (ascendente)
zh_cn: 标题升序
zh_tw: 標題（升冪）

# タイトル降順
source: Title (descending)
de_de: Titel (absteigend)
es_es: Título (descendente)
fr_fr: Titre (décroissant)
ko_kr: 제목 (내림차순)
pt_pt: Título (descendente)
zh_cn: 标题降序
zh_tw: 標題（降冪）

# 作成日昇順
source: Creation date (ascending)
de_de: Erstellungsdatum (aufsteigend)
es_es: Fecha de creación (ascendente)
fr_fr: Date de création (croissant)
ko_kr: 작성일 (오름차순)
pt_pt: Data de criação (ascendente)
zh_cn: 创建日期升序
zh_tw: 建立日期（升冪）

# 作成日降順
source: Creation date (descending)
de_de: Erstellungsdatum (absteigend)
es_es: Fecha de creación (descendente)
fr_fr: Date de création (décroissant)
ko_kr: 작성일 (내림차순)
pt_pt: Data de criação (descendente)
zh_cn: 创建日期降序
zh_tw: 建立日期（降冪）

# 編集日昇順
source: Edit date (ascending)
de_de: Bearbeitungsdatum (aufsteigend)
es_es: Fecha de edición (ascendente)
fr_fr: Date de modification (croissant)
ko_kr: 수정일 (오름차순)
pt_pt: Data de edição (ascendente)
zh_cn: 编辑日期升序
zh_tw: 編輯日期（升冪）

# 編集日降順
source: Edit date (descending)
de_de: Bearbeitungsdatum (absteigend)
es_es: Fecha de edición (descendente)
fr_fr: Date de modification (décroissant)
ko_kr: 수정일 (내림차순)
pt_pt: Data de edição (descendente)
zh_cn: 编辑日期降序
zh_tw: 編輯日期（降冪）

# 抽出
source: Extract
de_de: Extrahieren
es_es: Extraer
fr_fr: Extraction
ko_kr: 적용
pt_pt: Extrair
zh_cn: 提取
zh_tw: 提取

# フォーマット（広告ユニット）
source: Format (Ad Unit)
de_de: Format (Anzeigeneinheit)
es_es: Formato (Unidad de anuncio)
fr_fr: Format (unité publicitaire)
ko_kr: 종류 (광고 단위)
pt_pt: Formato (Unidade de Anúncio)
zh_cn: 格式（广告单元）
zh_tw: 格式（廣告單元）

# 広告ラベルを表示する
source: Display ad label
de_de: Werbelabel anzeigen
es_es: Mostrar etiqueta de anuncio
fr_fr: Afficher l'étiquette publicitaire
ko_kr: 광고 라벨 표시
pt_pt: Exibir etiqueta de anúncio
zh_cn: 显示广告标签
zh_tw: 顯示廣告標籤

# 広告の表示数を制御する
source: Control how many ads are shown
de_de: Steuern Sie, wie viele Anzeigen angezeigt werden
es_es: Controlar cuántos anuncios se muestran
fr_fr: Contrôler le nombre de publicités affichées
ko_kr: 광고 표시 수 설정
pt_pt: Controlar o número de anúncios exibidos
zh_cn: 控制广告的显示数量
zh_tw: 控制顯示的廣告數量

# 先頭から
source: From the first
de_de: Von Anfang an
es_es: Desde el primero
fr_fr: À partir du premier
ko_kr: 처음부터
pt_pt: Do início
zh_cn: 从头开始
zh_tw: 從第一個開始

# 個まで
source: Maximum
es_es: Máximo
ko_kr: 개 까지
pt_pt: Máximo
zh_cn: 个为止
zh_tw: 最多

# ※-1で全てのH2見出し手前に広告を挿入
source: Insert ads in front of all H2 headlines with -1
de_de: Fügen Sie Anzeigen vor allen H2-Überschriften mit -1 ein
es_es: Inserte anuncios delante de todos los titulares H2 con -1
fr_fr: Insérer des publicités devant tous les titres H2 avec -1
ko_kr: ※-1은 모든 H2 헤딩 바로 앞에 광고를 삽입합니다
pt_pt: Insira anúncios na frente de todos os cabeçalhos H2 com -1
zh_cn: ※-1将在所有H2标题之前插入广告
zh_tw: 使用-1在所有H2標題前插入廣告

# 入力済
source: Entered
de_de: Eingegeben
es_es: Ingresado
fr_fr: Saisi
ko_kr: 입력됨
pt_pt: Inserido
zh_cn: 已输入
zh_tw: 已輸入

# 未入力
source: Not entered
de_de: Nicht eingegeben
es_es: No ingresado
fr_fr: Non saisi
ko_kr: 미입력
pt_pt: Não inserido
zh_cn: 未输入
zh_tw: 未輸入

# 選択
source: Select
de_de: Auswählen
es_es: Seleccionar
fr_fr: Sélectionner
ko_kr: 선택
pt_pt: Selecionar
zh_cn: 选择
zh_tw: 選擇

# クリア
source: Clear
de_de: Löschen
es_es: Limpiar
fr_fr: Effacer
ko_kr: 초기화
pt_pt: Limpar
zh_cn: 清除
zh_tw: 清除

# 大きな画像は縮小して表示されます。
source: Large images are displayed in reduced size.
de_de: Große Bilder werden in reduzierter Größe angezeigt.
es_es: Las imágenes grandes se muestran en tamaño reducido.
fr_fr: Les grandes images sont affichées en taille réduite.
ko_kr: 큰 이미지는 축소되어 표시됩니다.
pt_pt: Imagens grandes são exibidas em tamanho reduzido.
zh_cn: 较大的图像将缩小显示。
zh_tw: 大型圖片將縮小顯示。

# 画像を選択してください。
source: Select an image.
de_de: Wählen Sie ein Bild aus.
es_es: Seleccione una imagen.
fr_fr: Veuillez sélectionner une image.
ko_kr: 사진을 선택해 주세요.
pt_pt: Selecione uma imagem.
zh_cn: 请选择图像。
zh_tw: 請選擇圖片。

# 画像の選択
source: Select image
de_de: Bild auswählen
es_es: Seleccionar imagen
fr_fr: Sélectionner une image
ko_kr: 사진 신택
pt_pt: Selecionar imagem
zh_cn: 选择图像
zh_tw: 選擇圖片

# フロントページのみ
source: Front page only
de_de: Nur Startseite
es_es: Solo página principal
fr_fr: Page d'accueil uniquement
ko_kr: 전면 페이지만
pt_pt: Apenas na página inicial
zh_cn: 仅首页
zh_tw: 僅首頁

# 投稿
source: Post
de_de: Beitrag
es_es: Publicación
fr_fr: Article
ko_kr: 글
pt_pt: Publicação
zh_cn: 页面视图
zh_tw: 文章

# 固定ページ
source: Page
de_de: Seite
es_es: Página fija
ko_kr: 페이지
pt_pt: Página
zh_cn: 固定页面
zh_tw: 靜態頁面

# カテゴリー一覧
source: Categories list
de_de: Kategorienliste
es_es: Lista de categorías
fr_fr: Liste des catégories
ko_kr: 카테고리 목록
pt_pt: Lista de categorias
zh_cn: 类别列表
zh_tw: 分類列表

# タグ一覧
source: Tags list
de_de: Schlagwortliste
es_es: Lista de etiquetas
fr_fr: Liste des tags
ko_kr: 태그 목록
pt_pt: Lista de tags
zh_cn: 标签列表
zh_tw: 標籤列表

# 著者一覧
source: Authors list
de_de: Autorenliste
es_es: Lista de autores
fr_fr: Liste des auteurs
ko_kr: 작성자 목록
pt_pt: Lista de autores
zh_cn: 作者列表
zh_tw: 作者列表

# アーカイブ一覧
source: Archives list
de_de: Archivliste
es_es: Lista de archivos
fr_fr: Liste des archives
ko_kr: 아카이브 목록
pt_pt: Lista de arquivos
zh_cn: 存档列表
zh_tw: 彙整列表

# 検索結果一覧
source: Search results list
de_de: Suchergebnisliste
es_es: Lista de resultados de búsqueda
fr_fr: Liste des résultats de recherche
ko_kr: 검색 결과 목록
pt_pt: Lista de resultados de pesquisa
zh_cn: 搜索结果列表
zh_tw: 搜尋結果列表

# 404ページ
source: 404 pages
de_de: 404-Seiten
es_es: Páginas 404
fr_fr: Pages 404
ko_kr: 404 페이지
pt_pt: Páginas 404
zh_cn: 404页面
zh_tw: 404 頁面

# AMPページ
source: AMP pages
de_de: AMP-Seiten
es_es: Páginas AMP
fr_fr: Pages AMP
ko_kr: AMP 페이지
pt_pt: Páginas AMP
zh_cn: AMP页面
zh_tw: AMP 頁面

# wpForoページ
source: wpForo pages
de_de: wpForo-Seiten
es_es: Páginas wpForo
fr_fr: Pages wpForo
ko_kr: wpForo 페이지
pt_pt: Páginas wpForo
zh_cn: wpForo页面
zh_tw: wpForo 頁面

# bbPressページ
source: bbPress pages
de_de: bbPress-Seiten
es_es: Páginas bbPress
fr_fr: Pages bbPress
ko_kr: bbPress 페이지
pt_pt: Páginas bbPress
zh_cn: bbPress页面
zh_tw: bbPress 頁面

# BuddyPressページ
source: BuddyPress pages
de_de: BuddyPress-Seiten
es_es: Páginas BuddyPress
fr_fr: Pages BuddyPress
ko_kr: BuddyPress 페이지
pt_pt: Páginas BuddyPress
zh_cn: BuddyPress页面
zh_tw: BuddyPress 頁面

# プラグインフォーラムページ（bbPress、BuddyPress、wpForo）
source: Plugins forum pages (bbPress, BuddyPress, wpForo)
de_de: Plugin-Forenseiten (bbPress, BuddyPress, wpForo)
es_es: Páginas de foros de complementos (bbPress, BuddyPress, wpForo)
fr_fr: Pages du forum des plugins (bbPress, BuddyPress, wpForo)
ko_kr: 플러그인 포럼 페이지(bbPress, BuddyPress, wpForo)
pt_pt: Páginas de fóruns de plugins (bbPress, BuddyPress, wpForo)
zh_cn: 插件论坛页面（bbPress、BuddyPress、wpForo）
zh_tw: 外掛論壇頁面（bbPress、BuddyPress、wpForo）

# 投稿ID入力
source: Enter post IDs
de_de: Beitrags-ID eingeben
es_es: Ingrese los IDs de las publicaciones
fr_fr: Saisir les ID des articles
ko_kr: 글 ID 입력
pt_pt: Digite os IDs das publicações
zh_cn: 输入投稿ID
zh_tw: 輸入文章 ID

# 例：111,222,333
source: Example: 111, 222, 333
de_de: Beispiel: 111, 222, 333
es_es: Ejemplo: 111, 222, 333
fr_fr: Exemple : 111, 222, 333
ko_kr: 예시: 111,222,333
pt_pt: Exemplo: 111, 222, 333
zh_cn: 例如：111,222,333
zh_tw: 例：111,222,333
