Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# アクセス解析全般に適用される設定です。
source: This setting is applied to access analysis in general.
de_de: Diese Einstellung wird auf die allgemeine Zugriffsanalyse angewendet.
es_es: Esta configuración se aplica al análisis de acceso en general.
fr_fr: Ce paramètre s'applique à l'analyse d'accès en général.
ko_kr: 이 설정은 일반적으로 접속 분석에 적용됩니다.
pt_pt: Esta configuração é aplicada à análise de acesso em geral.
zh_cn: 这是适用于所有访问分析的设置。
zh_tw: 此設定適用於整體的訪問分析。

# 解析全般
source: General analysis
de_de: Allgemeine Analyse
es_es: Análisis general
fr_fr: Analyse générale
ko_kr: 전체 분석
pt_pt: Análise geral
zh_cn: 总体分析
zh_tw: 一般分析

# サイト管理者も含めてアクセス解析する
source: Analyze access including the site administrator
de_de: Zugriff inklusive Website-Administrator analysieren
es_es: Analizar el acceso incluyendo al administrador del sitio
fr_fr: Analyser les accès y compris ceux de l'administrateur du site
ko_kr: 사이트 관리자를 포함하여 접속을 분석합니다.
pt_pt: Analisar o acesso, incluindo o administrador do site
zh_cn: 包括站点管理员的访问分析
zh_tw: 包含網站管理者在內進行訪問分析

# サイト管理者に対してアクセス解析タグを出力するかどうかの設定です。サイト管理者を解析したくない場合は無効にしてください。
source: Sets whether or not to output an access analysis tag for the site administrator. Disable this setting if you do not want to analyze the site administrator.
de_de: Legen Sie fest, ob für den Website-Administrator ein Zugriffsanalysetag ausgegeben werden soll. Deaktivieren Sie diese Einstellung, wenn Sie den Website-Administrator nicht analysieren möchten.
es_es: Configura si deseas o no generar una etiqueta de análisis de acceso para el administrador del sitio. Desactiva esta configuración si no deseas analizar al administrador del sitio.
fr_fr: Définit si vous souhaitez ou non générer une balise d'analyse d'accès pour l'administrateur du site. Désactivez ce paramètre si vous ne souhaitez pas analyser l'administrateur du site.
ko_kr: 사이트 관리자에게도 접속 분석 태그를 출력할지 여부를 설정합니다. 사이트 관리자를 분석 대상에서 제외하려면 이 설정을 해제해 주세요.
pt_pt: Define se deseja ou não gerar uma tag de análise de acesso para o administrador do site. Desative essa configuração se não desejar analisar o administrador do site.
zh_cn: 这是设置是否对站点管理员输出访问分析标签的选项。如果不希望对站点管理员进行分析，请禁用此选项。
zh_tw: 設定是否要對網站管理者輸出訪問分析標籤。如果不想分析網站管理者，請禁用此設定。

# Googleタグマネージャ設定
source: Google Tag Manager settings
de_de: Google Tag Manager-Einstellungen
es_es: Configuración de Google Tag Manager
fr_fr: Paramètres de Google Tag Manager
ko_kr: Google 태그 관리자 설정
pt_pt: Configurações do Google Tag Manager
zh_cn: Google Tag Manager设置
zh_tw: Google Tag Manager 設定

# Google Tag Managerの解析タグの設定です。
source: Sets an analysis tag of Google Tag Manager.
de_de: Legen Sie ein Analysetag des Google Tag Managers fest.
es_es: Configura una etiqueta de análisis de Google Tag Manager.
fr_fr: Définit une balise d'analyse pour Google Tag Manager.
ko_kr: Google 태그 관리자의 분석 태그를 설정합니다.
pt_pt: Configura as tags de análise do Google Tag Manager.
zh_cn: 这是Google Tag Manager分析标签的设置。
zh_tw: 設定 Google Tag Manager 的分析標籤。

# タグマネージャID
source: Tag Manager ID
es_es: ID de Tag Manager
fr_fr: ID de gestionnaire de balises
ko_kr: 태그 관리자 ID
pt_pt: ID do Tag Manager
zh_tw: 標籤管理員 ID

# GoogleタグマネージャのトラッキングIDを入力してください。Google AnalyticsトラッキングIDが入っていてもこちらが優先して計測されます。
source: Enter a Google tag manager tracking ID. Even if the Google Analytics tracking ID has been entered, this ID is prioritized for measurement.
de_de: Geben Sie eine Tracking-ID des Google Tag Managers ein. Auch wenn eine Google Analytics-Tracking-ID eingegeben wurde, hat diese ID Vorrang bei der Messung.
es_es: Introduce un ID de seguimiento de Google Tag Manager. Incluso si ya has introducido un ID de seguimiento de Google Analytics, este ID tendrá prioridad para la medición.
fr_fr: Entrez un ID de suivi Google Tag Manager. Même si l'ID de suivi Google Analytics a été saisi, cet ID est prioritaire pour la mesure.
ko_kr: Google 태그 관리자 추적 ID를 입력합니다. Google Analytics 추적 ID를 입력했더라도 이 ID는 측정을 위해 우선 순위가 지정됩니다.
pt_pt: Insira um ID de rastreamento do Google Tag Manager. Mesmo que o ID de rastreamento do Google Analytics tenha sido inserido, esse ID é priorizado para medição.
zh_cn: 请输入Google Tag Manager的跟踪ID。即使输入了Google Analytics跟踪ID，也将优先使用此设置。
zh_tw: 請輸入 Google Tag Manager 的追蹤 ID。即使輸入了 Google Analytics 的追蹤 ID，此處的 ID 仍會被優先使用。

# Google Analytics設定
source: Google Analytics settings
de_de: Google Analytics-Einstellungen
es_es: Configuración de Google Analytics
fr_fr: Paramètres Google Analytics
ko_kr: Google Analytics 설정
pt_pt: Configurações do Google Analytics
zh_cn: Google Analytics设置
zh_tw: Google Analytics 設定

# Google Analyticsの解析タグの設定です。
source: Sets an analysis tag of Google Analytics.
de_de: Legen Sie ein Analysetag für Google Analytics fest.
es_es: Configura una etiqueta de análisis de Google Analytics.
fr_fr: Définissez une balise d'analyse pour Google Analytics.
ko_kr: Google Analytics의 분석 태그를 설정합니다.
pt_pt: Configura as tags de análise do Google Analytics.
zh_cn: 这是Google Analytics分析标签的设置。
zh_tw: 設定 Google Analytics 的分析標籤。

# GA4測定ID
source: GA4 ID
de_de: GA4-Mess-ID
es_es: ID de medición de GA4
fr_fr: ID de mesure GA4
ko_kr: GA4 측정 ID
pt_pt: ID do GA4
zh_cn: GA4测量ID
zh_tw: GA4 測量 ID

# Google Analytics 4の測定IDを入力してください。タグマネージャのトラッキングIDが入っている場合はタグマネージャが優先されます。
source: Enter a Google Analytics 4 tracking ID. If a tag manager tracking ID has been entered, the tag manager takes precedence.
de_de: Geben Sie eine Mess-ID für Google Analytics 4 ein. Wenn eine Tag Manager-Tracking-ID eingegeben wurde, hat der Tag Manager Vorrang.
es_es: Introduce un ID de medición de Google Analytics 4. Si ya has introducido un ID de seguimiento de Tag Manager, este último tendrá prioridad.
fr_fr: Entrez un ID de mesure Google Analytics 4. Si un ID de suivi du gestionnaire de balises a été saisi, le gestionnaire de balises sera prioritaire.
ko_kr: Google Analytics 4의 측정ID를 입력해주세요. 태그 관리자의 추적 ID가 포함되어 있는 경우 태그 관리자가 우선됩니다.
pt_pt: Insira um ID de medição do Google Analytics 4. Se um ID de rastreamento do Tag Manager tiver sido inserido, o Tag Manager será priorizado.
zh_cn: 请输入Google Analytics 4的测量ID。如果输入了Tag Manager的跟踪ID，将优先使用Tag Manager。
zh_tw: 請輸入 Google Analytics 4 的測量 ID。如果輸入了標籤管理員的追蹤 ID，則標籤管理員將被優先使用。

# Google Search Console設定
source: Google Search Console settings
de_de: Google Search Console-Einstellungen
es_es: Configuración de Google Search Console
fr_fr: Paramètres Google Search Console
ko_kr: Google Search Console 설정
pt_pt: Configurações do Google Search Console
zh_cn: Google Search Console设置
zh_tw: Google Search Console 設定

# Google Search Consoleのサイト認証タグの設定です。
source: Sets a site authentication tag of Google Search Console.
de_de: Legen Sie ein Site-Authentifizierungstag für Google Search Console fest.
es_es: Configura una etiqueta de autenticación del sitio de Google Search Console.
fr_fr: Définissez une balise d'authentification de site pour Google Search Console.
ko_kr: Google Search Console의 사이트 인증 태그를 설정합니다.
pt_pt: Configura uma tag de autenticação de site do Google Search Console.
zh_cn: 这是Google Search Console站点验证标签的设置。
zh_tw: 設定 Google Search Console 的網站驗證標籤。

# サイト認証IDのみ入力
source: Enter a site authentication ID only
de_de: Geben Sie nur eine Site-Authentifizierungs-ID ein.
es_es: Introduce solo el ID de autenticación del sitio
fr_fr: Entrez uniquement l'ID d'authentification du site
ko_kr: 사이트 인증 ID만 입력
pt_pt: Insira apenas o ID de autenticação do site
zh_cn: 仅输入站点验证ID
zh_tw: 僅輸入網站驗證 ID

# Google Search Consoleのサイト認証IDを入力してください。
source: Enter a site authentication ID of Google Search Console.
de_de: Geben Sie eine Site-Authentifizierungs-ID der Google Search Console ein.
es_es: Introduce un ID de autenticación del sitio de Google Search Console.
fr_fr: Saisissez l'ID d'authentification du site de Google Search Console.
ko_kr: Google Search Console의 사이트 인증 ID를 입력합니다.
pt_pt: Insira um ID de autenticação de site do Google Search Console.
zh_cn: 请输入Google Search Console的站点验证ID。
zh_tw: 請輸入 Google Search Console 的網站驗證 ID。

# Clarity設定
source: Clarity settings
de_de: Clarity-Einstellungen
es_es: Configuración de Clarity
fr_fr: Paramètres Clarity
ko_kr: Clarity설정
pt_pt: Configurações do Clarity
zh_cn: Clarity设置
zh_tw: Clarity 設定

# ヒートマップ分析ツールClarityの設定です。
source: Settings for Clarity, a heat map analysis tool.
de_de: Einstellungen für Clarity, ein Heatmap-Analyse-Tool.
es_es: Configuración de Clarity, una herramienta de análisis de mapas de calor.
fr_fr: Paramètres pour Clarity, un outil d'analyse de cartes thermiques.
ko_kr: 히트맵 분석 도구인 Clarity의 설정입니다.
pt_pt: Configurações para o Clarity, uma ferramenta de análise de mapa de calor.
zh_cn: 这是热图分析工具Clarity的设置。
zh_tw: 設定熱圖分析工具 Clarity。

# プロジェクトID
source: Project ID
de_de: Projekt-ID
es_es: ID del proyecto
fr_fr: ID de projet
ko_kr: 프로젝트ID
pt_pt: ID do projeto
zh_cn: 项目ID
zh_tw: 專案 ID

# プロジェクトIDのみ入力
source: Enter Project ID only
de_de: Geben Sie nur die Projekt-ID ein.
es_es: Introduce solo el ID del proyecto
fr_fr: Entrez uniquement l'ID du projet
ko_kr: 프로젝트 ID만 입력
pt_pt: Insira apenas o ID do projeto
zh_cn: 仅输入项目ID
zh_tw: 僅輸入專案 ID

# ClarityのプロジェクトIDを入力してください。
source: Enter a Clarity project ID.
de_de: Geben Sie eine Clarity-Projekt-ID ein.
es_es: Introduce un ID de proyecto de Clarity.
fr_fr: Saisissez un ID de projet Clarity.
ko_kr: Clarity의 프로젝트 ID를 입력해주세요.
pt_pt: Insira um ID de projeto do Clarity.
zh_cn: 请输入Clarity的项目ID。
zh_tw: 請輸入 Clarity 的專案 ID。

# その他のアクセス解析・認証コード設定
source: Other access analysis and authentication code settings
de_de: Weitere Einstellungen für Zugriffsanalyse und Authentifizierungscodes
es_es: Configuración de otros análisis de acceso y códigos de autenticación
fr_fr: Autres paramètres d'analyse d'accès et de code d'authentification
ko_kr: 기타 접속 분석 및 인증 코드 설정입니다.
pt_pt: Outras configurações de análise de acesso e códigos de autenticação
zh_cn: 其他访问分析和验证代码设置
zh_tw: 其他訪問分析和驗證碼設定

# ヘッダーやフッターに、その他サービスのアクセス解析・サイト認証タグをそのまま貼り付けます。
source: Paste other service access analysis and site authentication tags into the header or footer as is.
de_de: Fügen Sie die Zugriffsanalyse- und Site-Authentifizierungstags anderer Dienste direkt in den Header oder Footer ein.
es_es: Pega otras etiquetas de análisis de acceso y autenticación de sitios en el encabezado o pie de página tal como están.
fr_fr: Collez d'autres balises d'analyse d'accès et d'authentification de site dans l'en-tête ou le pied de page telles quelles.
ko_kr: 다른 서비스의 접속 분석 및 사이트 인증 태그를 헤더나 푸터에 있는 그대로 붙여넣습니다.
pt_pt: Cole as tags de análise de acesso e autenticação de site de outros serviços no cabeçalho ou rodapé como estão.
zh_cn: 将其他服务的访问分析或站点验证标签直接粘贴到页眉或页脚中。
zh_tw: 直接將其他服務的訪問分析和網站驗證標籤貼入頁首或頁尾。

# ヘッド用コード
source: Head code
es_es: Código para el encabezado
fr_fr: Code d'en-tête
ko_kr: 헤드 코드
pt_pt: Código para o cabeçalho
zh_cn: 头部代码
zh_tw: 頁首代碼

# head用のタグ入力
source: Tag entry for head
de_de: Tag-Eingabe für Head
es_es: Introduce una etiqueta para el encabezado
fr_fr: Saisie de la balise pour l'en-tête
ko_kr: head용 태그 입력
pt_pt: Entrada de tag para o cabeçalho
zh_cn: 头部标签输入
zh_tw: 輸入頁首標籤

source: Enter other access analysis and authentication tags that must be inserted into the header tags (&lt;head&gt;&lt;/head&gt;). It is easiest if access authentication codes are also pasted here for inspection.
de_de: Geben Sie weitere Zugriffsanalyse- und Authentifizierungstags ein, die in den Head-Tag (&lt;head&gt;&lt;/head&gt;) eingefügt werden müssen. Fügen Sie auch die AdSense-Authentifizierungscodes hier ein, um die Überprüfung durchzuführen. Das ist wahrscheinlich die einfachste Methode.
es_es: Introduce otras etiquetas de análisis de acceso y autenticación que deban insertarse en las etiquetas de encabezado (&lt;head&gt;&lt;/head&gt;). Es más fácil si también pegas aquí los códigos de autenticación de AdSense para su revisión.
fr_fr: Saisissez d'autres balises d'analyse d'accès et d'authentification qui doivent être insérées dans les balises d'en-tête (&lt;head&gt;&lt;/head&gt;). Il est plus simple de coller également les codes d'authentification AdSense ici pour l'inspection.
ko_kr: 헤드 태그(&lt;head&gt;&lt;/head&gt;)내에 삽입해야 하는 기타 접속 해석/인증 태그를 입력하세요. AdSense 인증 코드도 여기에 붙여 놓고 심사를 받는 것이 가장 편하지 않을까 생각합니다.
pt_pt: Insira outras tags de análise de acesso e autenticação que precisam ser inseridas nas tags de cabeçalho (&lt;head&gt;&lt;/head&gt;). É mais fácil colar os códigos de autenticação do Adsense aqui também para a inspeção.
zh_cn: 请输入需要插入到头部标签（&lt;head&gt;&lt;/head&gt;）中的其他访问分析或验证标签。也可以将AdSense验证代码粘贴在此处，以便进行审核。
zh_tw: 請輸入需要插入到頁首標籤（&lt;head&gt;&lt;/head&gt;）內的其他訪問分析和驗證標籤。也建議將 AdSense 驗證碼貼在此處進行審查，這是最簡便的方法。

# ヘッダー用コード
source: Header code
es_es: Código para el encabezado
fr_fr: Code d'en-tête
ko_kr: 헤더 코드
pt_pt: Código para o cabeçalho
zh_cn: 页眉代码
zh_tw: 頁首代碼

# ヘッダー用のタグ入力
source: Tag entry for header
de_de: Tag-Eingabe für Header
es_es: Introduce una etiqueta para el encabezado
fr_fr: Saisie de la balise pour l'en-tête
ko_kr: 헤더용 태그 입력
pt_pt: Entrada de tag para o cabeçalho
zh_cn: 页眉标签输入
zh_tw: 輸入頁首標籤

# ヘッダー（&lt;body&gt;直後）に挿入する必要のある、その他アクセス解析・認証タグを入力してください。
source: Enter other access analysis and authentication tags that must be inserted into the header (immediately after &lt;body&gt;).
de_de: Geben Sie weitere Zugriffsanalyse- und Authentifizierungstags ein, die in den Header (unmittelbar nach &lt;body&gt;) eingefügt werden müssen.
es_es: Introduce otras etiquetas de análisis de acceso y autenticación que deban insertarse en el encabezado (inmediatamente después de &lt;body&gt;).
fr_fr: Saisissez d'autres balises d'analyse d'accès et d'authentification qui doivent être insérées dans l'en-tête (juste après &lt;body&gt;).
ko_kr: 헤더(&lt;body&gt; 직후)에 넣어야 하는 기타 엑세스 분석 및 인증 태그를 입력해 주세요.
pt_pt: Insira outras tags de análise de acesso e autenticação que precisam ser inseridas no cabeçalho (imediatamente após &lt;body&gt;).
zh_cn: 请输入需要插入标头中的任何其他访问分析/身份验证标签（紧接在 &lt;body&gt; 之后）。
zh_tw: 請輸入需要插入到頁首（緊接 &lt;body&gt; 之後）的其他訪問分析和驗證標籤。

# フッター用コード
source: Footer code
es_es: Código para el pie de página
fr_fr: Code de pied de page
ko_kr: 푸터 코드
pt_pt: Código para o rodapé
zh_cn: 页脚代码
zh_tw: 頁尾代碼

# フッター用のタグ入力
source: Tag entry for footer
de_de: Tag-Eingabe für Footer
es_es: Introduce una etiqueta para el pie de página
fr_fr: Saisie de la balise pour le pied de page
ko_kr: 푸터용 태그 입력
pt_pt: Entrada de tag para o rodapé
zh_cn: 页脚标签输入
zh_tw: 輸入頁尾標籤

# フッター（&lt;/body&gt;直前）に挿入する必要のある、その他アクセス解析・認証タグを入力してください。
source: Enter other access analysis and authentication tags that must be inserted into the footer (immediately before &lt;body&gt;).
de_de: Geben Sie weitere Zugriffsanalyse- und Authentifizierungstags ein, die in den Footer (unmittelbar vor &lt;/body&gt;) eingefügt werden müssen.
es_es: Introduce otras etiquetas de análisis de acceso y autenticación que deban insertarse en el pie de página (inmediatamente antes de &lt;/body&gt;).
fr_fr: Saisissez d'autres balises d'analyse d'accès et d'authentification qui doivent être insérées dans le pied de page (juste avant &lt;/body&gt;).
ko_kr: 푸터(&lt;body&gt; 직전)에 넣어야 하는 기타 엑세스 분석 및 인증 태그를 입력해 주세요.
pt_pt: Insira outras tags de análise de acesso e autenticação que precisam ser inseridas no rodapé (imediatamente antes de &lt;/body&gt;).
zh_cn: 请输入需要插入页脚的任何其他访问分析/身份验证标签（就在 &lt;/body&gt; 之前）。
zh_tw: 請輸入需要插入到頁尾（緊接 &lt;/body&gt; 之前）的其他訪問分析和驗證標籤。

# 取得方法
source: How to get one
de_de: Erwerbsmethode
es_es: Cómo obtener uno
fr_fr: Comment en obtenir un
ko_kr: 얻는 방법
pt_pt: Como obter
zh_cn: 获取方法
zh_tw: 獲取方法

# API設定
source: API settings
de_de: API-Einstellungen
es_es: Configuración de API
fr_fr: Paramètres API
ko_kr: API 설정
pt_pt: Configurações de API
zh_cn: API设置
zh_tw: API 設定

# 各種APIやアフィリエイトIDの設定です。
source: Various API and affiliate ID settings.
de_de: Einstellungen für verschiedene APIs und Affiliate-IDs.
es_es: Configuración de varias API e ID de afiliado.
fr_fr: Paramètres pour diverses API et ID d'affiliation.
ko_kr: 다양한 API 및 제휴사 ID 설정입니다.
pt_pt: Configurações de várias APIs e IDs de afiliados.
zh_cn: 这是各种API和联盟ID的设置。
zh_tw: 設定各種 API 和聯盟 ID。

# アクセスキーID
source: Access key ID
es_es: ID de clave de acceso
fr_fr: ID de clé d'accès
ko_kr: 엑세스 키 ID
pt_pt: ID da chave de acesso
zh_cn: 访问密钥ID
zh_tw: 訪問密鑰 ID

# Amazon必須
source: Amazon required
de_de: Amazon erforderlich
es_es: Amazon es obligatorio
fr_fr: Requis par Amazon
ko_kr: Amazon 필수
pt_pt: Amazon obrigatório
zh_cn: 必需的Amazon
zh_tw: 必須的 Amazon

# もしも必須
source: Moshimo required
de_de: Moshimo erforderlich
es_es: Moshimo es obligatorio
fr_fr: Requis par Moshimo
ko_kr: 모시모 필수
pt_pt: Moshimo obrigatório
zh_cn: 必需的Moshimo
zh_tw: 必須的 もしも

# Amazon APIを使用するためのアクセスキーIDを入力してください。
source: Enter the access key ID to use the Amazon API.
de_de: Geben Sie die Access Key ID ein, um die Amazon API zu verwenden.
es_es: Introduce el ID de clave de acceso para usar la API de Amazon.
fr_fr: Entrez l'ID de clé d'accès pour utiliser l'API Amazon.
ko_kr: 액세스 키 ID를 입력하여 Amazon API를 사용합니다.
pt_pt: Insira o ID da chave de acesso para usar a API da Amazon.
zh_cn: 请输入使用Amazon API的访问密钥ID。
zh_tw: 請輸入用於使用 Amazon API 的訪問密鑰 ID。

# シークレットキー
source: Secret key
es_es: Clave secreta
fr_fr: Clé secrète
ko_kr: 시크릿 키
pt_pt: Chave secreta
zh_cn: 密钥
zh_tw: 密鑰

# Amazon APIを使用するためのシークレットキーを入力してください。
source: Enter the secret key to use the Amazon API.
de_de: Geben Sie den Secret Key ein, um die Amazon API zu verwenden.
es_es: Introduce la clave secreta para usar la API de Amazon.
fr_fr: Entrez la clé secrète pour utiliser l'API Amazon.
ko_kr: Amazon API를 사용하려면 시크릿 키를 입력합니다.
pt_pt: Insira a chave secreta para usar a API da Amazon.
zh_cn: 请输入使用Amazon API的密钥。
zh_tw: 請輸入用於使用 Amazon API 的密鑰。

# トラッキングID
source: Tracking ID
es_es: ID de seguimiento
fr_fr: ID de suivi
ko_kr: 추적 ID
pt_pt: ID de rastreamento
zh_cn: 跟踪ID
zh_tw: 追蹤 ID

# AmazonアソシエイトのトラッキングIDを入力してください。
source: Enter an Amazon associate tracking ID.
de_de: Geben Sie die Tracking-ID des Amazon-Partners ein.
es_es: Introduce un ID de seguimiento de Amazon Associates.
fr_fr: Entrez un ID de suivi Amazon Associates.
ko_kr: Amazon 연관 추적 ID를 입력합니다.
pt_pt: Insira um ID de rastreamento da Amazon Associate.
zh_cn: 请输入Amazon Associates的跟踪ID。
zh_tw: 請輸入 Amazon 聯盟的追蹤 ID。

# カタログ写真を表示する
source: Display catalog photos
de_de: Katalogfotos anzeigen
es_es: Mostrar fotos del catálogo
fr_fr: Afficher les photos du catalogue
ko_kr: 카탈로그 사진 표시
pt_pt: Exibir fotos do catálogo
zh_cn: 显示目录照片
zh_tw: 顯示目錄照片

# サムネイルとは別に商品に関連付けられている「カタログ写真（サンプル画像）」をボタン形式で全て表示します。ボタン状にマウスを乗せると大きな写真で表示されます。
source: All "Catalog photo (sample image)" associated with the product are displayed separately from the thumbnails in a button-like form. Hover your mouse over it to see a larger picture.
de_de: Alle „Katalogfotos (Beispielbilder)“, die dem Produkt zugeordnet sind, werden separat von den Miniaturansichten in Schaltflächenform angezeigt. Wenn Sie mit der Maus darüberfahren, wird ein größeres Bild angezeigt.
es_es: Todas las "Fotos del catálogo (imágenes de muestra)" asociadas con el producto se muestran por separado de las miniaturas en forma de botón. Pasa el mouse sobre ellas para ver una imagen más grande.
fr_fr: Toutes les « photos du catalogue (images d'exemple) » associées au produit sont affichées séparément des vignettes sous forme de bouton. Placez votre souris dessus pour voir une image plus grande.
ko_kr: 제품과 연결된 모든 "카탈로그 사진(샘플 이미지)"은 단추와 같은 형식으로 미리 보기와 별도로 표시됩니다. 마우스를 그 위에 놓으면 더 큰 그림이 표시됩니다.
pt_pt: Todas as "fotos do catálogo (imagens de amostra)" associadas ao produto são exibidas separadamente das miniaturas em formato de botão. Passe o mouse sobre ele para ver uma imagem maior.
zh_cn: 除了缩略图，还会以按钮形式显示与商品关联的“目录照片（示例图片）”。将鼠标悬停在按钮上时，会显示一张大照片。
zh_tw: 除縮圖外，還會以按鈕形式顯示與商品相關的所有「目錄照片（範例圖片）」。將滑鼠停留在按鈕上時，將顯示大圖。

# 価格を表示する
source: Display price
de_de: Preis anzeigen
es_es: Mostrar precio
fr_fr: Afficher le prix
ko_kr: 가격 표시
pt_pt: Exibir preço
zh_cn: 显示价格
zh_tw: 顯示價格

# 標準価格
source: Standard price
de_de: Standardpreis
es_es: Precio estándar
fr_fr: Prix standard
ko_kr: 표준 가격
pt_pt: Preço padrão
zh_cn: 标准价格
zh_tw: 標準價格

# 在庫価格（デフォルト）
source: Inventory price (default)
de_de: Lagerpreis (Standard)
es_es: Precio de inventario (por defecto)
fr_fr: Prix de l'inventaire (par défaut)
ko_kr: 재고 가격 (기본)
pt_pt: Preço de estoque (padrão)
zh_cn: 库存价格（默认）
zh_tw: 庫存價格（預設）

# 最安値
source: Lowest price
de_de: Niedrigster Preis
es_es: Precio más bajo
fr_fr: Prix le plus bas
ko_kr: 최저가
pt_pt: Preço mais baixo
zh_cn: 最低价格
zh_tw: 最低價

# 最高値
source: Highest price
de_de: Höchster Preis
es_es: Precio más alto
fr_fr: Prix le plus élevé
ko_kr: 최고가
pt_pt: Preço mais alto
zh_cn: 最高价格
zh_tw: 最高價

# データー取得時点のAmazon販売ページでの値段を表示します。ショートコードでpriceオプションが設定されている場合は、そちらが優先されます。
source: Displays the prices on the Amazon sales page current to the time of acquiring the data. If a price option is set using a short code, that will take precedence.
de_de: Zeigt die Preise auf der Amazon-Verkaufsseite zum Zeitpunkt des Datenerwerbs an. Wenn eine Preisoption mithilfe eines Shortcodes festgelegt wurde, hat diese Vorrang.
es_es: Muestra los precios en la página de ventas de Amazon en el momento de la obtención de datos. Si se ha configurado una opción de precio mediante un shortcode, este tendrá prioridad.
fr_fr: Affiche les prix sur la page de vente d'Amazon au moment de l'acquisition des données. Si une option de prix est définie à l'aide d'un code court, elle sera prioritaire.
ko_kr: 데이터 취득 시점의 Amazon 판매 페이지에서의 가격을 표시합니다. 숏 코드로 price 옵션이 설정되어 있는 경우는 그쪽이 우선됩니다.
pt_pt: Exibe os preços na página de vendas da Amazon no momento da obtenção dos dados. Se uma opção de preço for definida usando um shortcode, ela terá precedência.
zh_cn: 显示获取数据时Amazon销售页面上的价格。如果在短代码中设置了价格选项，则优先使用该选项。
zh_tw: 顯示在獲取資料時 Amazon 銷售頁面上的價格。如果使用短代碼設定了 price 選項，則優先顯示該選項。

# 説明文を表示する
source: Display description
de_de: Beschreibung anzeigen
es_es: Mostrar descripción
fr_fr: Afficher la description
ko_kr: 설명 표시
pt_pt: Exibir descrição
zh_cn: 显示描述
zh_tw: 顯示說明

source: Displays the description registered in Amazon (is not displayed if no information has been entered). If the desc option has been set, the option values are prioritized for display.
de_de: Zeigt die in Amazon registrierte Beschreibung an (wird nicht angezeigt, wenn keine Informationen eingegeben wurden). Wenn die desc-Option festgelegt wurde, werden die Optionswerte vorrangig angezeigt.
es_es: Muestra la descripción registrada en Amazon (no se muestra si no hay información). Si se ha configurado la opción desc, se priorizarán los valores de la opción.
fr_fr: Affiche la description enregistrée sur Amazon (ne s'affiche pas s'il n'y a aucune information). Si l'option desc est définie, les valeurs de l'option sont prioritaires pour l'affichage.
ko_kr: Amazon 측에 등록되어 있는 설명을 표시합니다(정보가 없는 경우는 표시되지 않습니다). desc 옵션이 설정되어 있는 경우 옵션 값이 우선으로 표시됩니다.
pt_pt: Exibe a descrição registrada na Amazon (não será exibida se não houver informações). Se a opção desc tiver sido definida, os valores da opção serão priorizados para exibição.
zh_cn: 显示Amazon中注册的说明文（如果没有信息，将不显示）。如果设置了desc选项，则优先显示选项值。
zh_tw: 顯示在 Amazon 上註冊的說明文字（若無相關資訊則不會顯示）。若設定了 desc 選項，則會優先顯示該選項的值。

# レビューを表示する
source: Display reviews
de_de: Bewertungen anzeigen
es_es: Mostrar reseñas
fr_fr: Afficher les avis
ko_kr: 리뷰 표시
pt_pt: Exibir avaliações
zh_cn: 显示评论
zh_tw: 顯示留言

# レビューページへのリンクテキストを入力
source: Enter link text for the review page
de_de: Linktext zur Bewertungsseite eingeben
es_es: Introduce el texto del enlace para la página de reseñas
fr_fr: Entrez le texte du lien pour la page des avis
ko_kr: 리뷰 페이지에 대한 링크 입력
pt_pt: Insira o texto do link para a página de avaliações
zh_cn: 输入评论页面的链接文本
zh_tw: 輸入連結到留言頁面的文字

# レビューページへのリンクを表示します。
source: Displays the link to the review page.
de_de: Zeigt den Link zur Bewertungsseite an.
es_es: Muestra el enlace a la página de reseñas.
fr_fr: Affiche le lien vers la page des avis.
ko_kr: 리뷰 페이지에 대한 링크를 표시합니다.
pt_pt: Exibe o link para a página de avaliações.
zh_cn: 显示到评论页面的链接。
zh_tw: 顯示連結到留言頁面。
