Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# ツールバー（管理バー）に手軽に設定画面にアクセスできるメニューを表示します。
source: Display a menu on the toolbar(admin bar) that allows easy access to the settings screen.
de_de: Ein Menü wird in der Toolbar (Admin-Leiste) angezeigt, um schnell auf den Einstellungsbildschirm zugreifen zu können.
es_es: Muestra un menú en la barra de herramientas (barra de administración) para acceder fácilmente a la pantalla de configuración.
fr_fr: Afficher un menu dans la barre d'outils (barre d'administration) pour un accès facile aux paramètres.
ko_kr: 툴바(관리 바)에 설정 화면에 쉽게 접근할 수 있는 메뉴를 표시합니다.
pt_pt: Exibe um menu na barra de ferramentas (barra de administração) para acessar facilmente a tela de configurações.
zh_cn: 在工具栏（管理栏）显示可轻松访问设置界面的菜单。
zh_tw: 在工具列（管理列）中顯示方便進入設定頁的選單。

# ダッシュボードメッセージ
source: Dashboard message
de_de: Dashboard-Nachricht
es_es: Mensaje del panel de control
fr_fr: Message du tableau de bord
ko_kr: 대시보드 메시지
pt_pt: Mensagem do painel
zh_cn: 仪表盘消息
zh_tw: 儀表板訊息

# WordPress管理画面上部に表示されるメッセージに関する設定です。
source: Settings related to the message displayed at the top of the WordPress admin page.
de_de: Einstellungen für die Nachricht, die oben im WordPress-Admin-Bereich angezeigt wird.
es_es: Configuración relacionada con el mensaje mostrado en la parte superior de la página de administración de WordPress.
fr_fr: Paramètres relatifs au message affiché en haut de l'écran d'administration de WordPress.
ko_kr: WordPress 관리 화면 상단에 표시되는 메시지에 대한 설정입니다.
pt_pt: Configurações relacionadas à mensagem exibida na parte superior da tela de administração do WordPress.
zh_cn: 这是有关在WordPress管理界面顶部显示的消息的设置。
zh_tw: 設定 WordPress 管理介面頂部顯示的訊息。

# メッセージ表示
source: Show message
de_de: Nachricht anzeigen
es_es: Mostrar mensaje
fr_fr: Afficher le message
ko_kr: 메시지 표시
pt_pt: Exibir mensagem
zh_cn: 显示消息
zh_tw: 訊息顯示

# ダッシュボードメッセージの表示
source: Display dashboard message
de_de: Dashboard-Nachricht anzeigen
es_es: Mostrar mensaje del panel de control
fr_fr: Afficher le message du tableau de bord
ko_kr: 대시보드 메시지 표시
pt_pt: Exibir mensagem do painel
zh_cn: 显示仪表盘消息
zh_tw: 顯示儀表板訊息

# 管理画面上部のメッセージを表示するかどうか。
source: Set whether to display the message at the top of the admin page.
de_de: Festlegen, ob die Nachricht oben im Admin-Bereich angezeigt werden soll.
es_es: Establecer si se muestra el mensaje en la parte superior del panel de administración.
fr_fr: Détermine si le message en haut de l'écran d'administration doit être affiché.
ko_kr: 관리 화면 상단의 메세지를 표시할지 여부입니다.
pt_pt: Defina se deseja exibir a mensagem na parte superior da tela de administração.
zh_cn: 是否显示管理界面顶部的消息。
zh_tw: 設定是否顯示管理介面頂部的訊息。

source: Information about the new coronavirus will be displayed until the WHO is declared to be terminated or similar (because we do not know if the virus is completely terminated by its nature).
de_de: Informationen zum neuartigen Coronavirus werden angezeigt, bis die WHO das Ende der Pandemie erklärt oder eine ähnliche Situation eintritt (da wir nicht sicher wissen, ob das Virus aufgrund seiner Natur vollständig besiegt werden kann).
es_es: La información sobre el nuevo coronavirus se mostrará hasta que la OMS declare que ha terminado o algo similar (porque no sabemos si el virus se erradicará completamente debido a su naturaleza).
fr_fr: Les informations sur le nouveau coronavirus seront affichées jusqu'à ce que l'OMS déclare la fin de l'épidémie ou une situation proche (car on ne sait pas encore si ce virus peut être complètement éradiqué en raison de sa nature).
ko_kr: 신종 코로나 바이러스에 관한 정보는 WHO의 종식 선언이 나오거나 그에 가까운 상태가 될 때까지 표시합니다(이번 바이러스가 성질적으로 완전히 종식될 수 있는 것인지도 모르므로).
pt_pt: As informações sobre o novo coronavírus serão exibidas até que a OMS declare a erradicação ou uma situação semelhante (porque não sabemos se o vírus será completamente erradicado devido à sua natureza).
zh_cn: 新冠病毒相关信息将显示至WHO发布疫情结束声明或接近该状态为止（由于此次病毒的性质，完全结束的可能性尚不明确）。
zh_tw: 關於新型冠狀病毒的資訊，將持續顯示，直到 WHO宣布結束或接近結束狀態（由於該病毒的性質，目前尚不清楚是否能完全終結）。

# 投稿・固定ページ一覧設定
source: Post and page settings
de_de: Einstellungen für Beiträge und Seitenübersicht
es_es: Configuración de listas de entradas y páginas fijas
fr_fr: Paramètres de la liste des articles et des pages fixes
ko_kr: 게시물·고정 페이지 목록 설정
pt_pt: Configurações da lista de posts e páginas fixas
zh_cn: 投稿和固定页面列表设置
zh_tw: 文章・固定頁面列表設定

# 管理画面の投稿・固定ページ一覧ページの設定です。
source: The post/page list page settings of the admin screen.
de_de: Dies sind die Einstellungen für die Beitrags- und Seitenübersichtsseite im Administrationsbereich.
es_es: Esta es la configuración de la lista de entradas y páginas fijas en el panel de administración.
fr_fr: Paramètres de la page de liste des articles et des pages fixes dans le panneau d'administration.
ko_kr: 관리 화면의 게시물·고정 페이지 목록 페이지 설정입니다.
pt_pt: Configurações da página de lista de posts e páginas fixas no painel de administração.
zh_cn: 这是管理界面中投稿和固定页面列表页面的设置。
zh_tw: 這是管理後台文章・固定頁面列表頁面的設定。

# カラム表示
source: Display columns
de_de: Spaltenanzeige
es_es: Mostrar columnas
fr_fr: Affichage des colonnes
ko_kr: 열 표시
pt_pt: Exibir colunas
zh_cn: 列显示
zh_tw: 顯示列

# 投稿・固定ページ記事一覧テーブルのカラム操作。
source: Column operation of post and page article list tables.
de_de: Spaltenoperationen der Beitrags- und Seitenartikel-Listen-Tabellen.
es_es: Operación de columnas en la tabla de la lista de publicaciones y páginas.
fr_fr: Opérations de colonnes dans les tableaux des listes d'articles des publications et des pages.
ko_kr: 게시물 및 페이지 문서 목록 테이블의 열 작업입니다.
pt_pt: Operação de coluna das tabelas de lista de postagens e páginas.
zh_cn: 操作文章和固定页面文章列表表格中的列。
zh_tw: 文章和靜態頁面列表的列操作。

# 投稿者を表示する
source: Display author
de_de: Autor anzeigen
es_es: Mostrar el autor
fr_fr: Afficher l'auteur
ko_kr: 작성자를 표시합니다
pt_pt: Exibir autor
zh_cn: 显示作者
zh_tw: 顯示作者

# カテゴリーを表示する
source: Display category
de_de: Kategorie anzeigen
es_es: Mostrar categoría
fr_fr: Afficher la catégorie
ko_kr: 카테고리 표시
pt_pt: Exibir categoria
zh_cn: 显示分类
zh_tw: 顯示分類

# タグを表示する
source: Display tag
de_de: Tag anzeigen
es_es: Mostrar etiqueta
fr_fr: Afficher le tag
ko_kr: 태그 표시
pt_pt: Exibir tag
zh_cn: 显示标签
zh_tw: 顯示標籤

# コメントを表示する
source: Display comment
de_de: Kommentar anzeigen
es_es: Mostrar comentario
fr_fr: Afficher les commentaires
ko_kr: 댓글 표시
pt_pt: Exibir comentário
zh_cn: 显示评论
zh_tw: 顯示留言

# 日付を表示する
source: Display date
de_de: Datum anzeigen
es_es: Mostrar fecha
fr_fr: Afficher la date
ko_kr: 날짜 표시
pt_pt: Exibir data
zh_cn: 显示日期
zh_tw: 顯示日期

# IDを表示する
source: Display post ID
de_de: Beitrags-ID anzeigen
es_es: Mostrar ID de publicación
fr_fr: Afficher l'ID de la publication
ko_kr: 글 ID 표시
pt_pt: Exibir ID da postagem
zh_cn: 显示文章ID
zh_tw: 顯示文章 ID

# 文字数を表示する
source: Display character count
de_de: Zeichenanzahl anzeigen
es_es: Mostrar conteo de caracteres
fr_fr: Afficher le nombre de caractères
ko_kr: 글자 수 표시
pt_pt: Exibir contagem de caracteres
zh_cn: 显示字数
zh_tw: 顯示字數

# PVを表示する
source: Display PV
de_de: PV anzeigen
es_es: Mostrar PV
fr_fr: Afficher les PV
ko_kr: PV 표시
pt_pt: Exibir PV
zh_cn: 显示浏览量
zh_tw: 顯示瀏覽次數（PageView）

# （※投稿・固定ページ一覧が重い場合は無効にしてください）
source: (* Disable if the post/fixed page list is slow)
de_de: (* Deaktivieren, wenn die Beitrags- und Seitenlisten langsam sind)
es_es: (* Desactívelo si la lista de publicaciones/páginas fijas es lenta)
fr_fr: (* Désactiver si la liste des publications/pages fixes est lente)
ko_kr: (글・고정 페이지 목록이 많을 경우 비활성화 해주세요)
pt_pt: (* Desative se a lista de postagens/páginas estiver lenta)
zh_cn: （※如果文章或固定页面列表加载较慢，请禁用此功能）
zh_tw: (* 如果文章/靜態頁面列表讀取緩慢，請禁用此功能)

# アイキャッチを表示する
source: Display eye-catching image
de_de: Beitragsbild anzeigen
es_es: Mostrar imagen destacada
fr_fr: Afficher l'image à la une
ko_kr: 아이캐치 이미지 표시
pt_pt: Exibir imagem de destaque
zh_cn: 显示特色图像
zh_tw: 顯示精選圖片

# メモの内容を表示する
source: Display note
de_de: Notizinhalt anzeigen
es_es: Mostrar nota
fr_fr: Afficher la note
ko_kr: 메모 표시
pt_pt: Exibir nota
zh_cn: 显示备忘录内容
zh_tw: 顯示備註內容

# 投稿一覧テーブルのカラム表示を切り替えます。
source: Toggle display of columns in the post list table.
de_de: Spaltenanzeige in der Beitragsliste umschalten.
es_es: Alternar la visualización de columnas en la tabla de lista de publicaciones.
fr_fr: Permet de basculer l'affichage des colonnes dans le tableau de la liste des publications.
ko_kr: 글 목록 표의 열 표시 여부를 지정합니다.
pt_pt: Alterne a exibição de colunas na tabela de lista de postagens.
zh_cn: 切换文章列表表格的列显示。
zh_tw: 切換文章列表表的列顯示。

# 管理者パネル
source: Admin panel
es_es: Panel de administración
fr_fr: Panneau d'administration
ko_kr: 관리자 패널
pt_pt: Painel de administração
zh_cn: 管理员面板
zh_tw: 管理員面板

# 管理者向けのPV表示や編集リンクの表示です。
source: Displays the PV and edit link for administrators.
de_de: Anzeigen von PVs und Bearbeitungslinks für Administratoren.
es_es: Muestra el PV y el enlace de edición para administradores.
fr_fr: Affichage des PV et du lien d'édition pour les administrateurs.
ko_kr: 관리자의 PV 및 편집 링크를 표시합니다.
pt_pt: Exibe o PV e o link de edição para administradores.
zh_cn: 显示管理员专用的PV显示和编辑链接。
zh_tw: 顯示管理員的瀏覽次數（PageView）和編輯連結。

# 管理者パネルの表示
source: Display admin panel
de_de: Admin-Panel anzeigen
es_es: Mostrar panel de administración
fr_fr: Afficher le panneau d'administration
ko_kr: 관리자 패널 표시
pt_pt: Exibir painel de administração
zh_cn: 显示管理员面板
zh_tw: 顯示管理員面板

# 管理者用のPV表示エリア、各種チェックツール表示用のパネルです。
source: A panel for the PV display area and for displaying various check tools for administrators.
de_de: Ein Panel zur Anzeige von PVs und verschiedenen Prüftools für Administratoren.
es_es: Panel para el área de visualización de PV y para mostrar varias herramientas de verificación para administradores.
fr_fr: Panneau pour l'affichage de la zone de visualisation des PV et divers outils de contrôle pour les administrateurs.
ko_kr: PV 표시 영역 및 관리자의 다양한 확인 도구를 표시하는 패널입니다.
pt_pt: Um painel para a área de exibição de PV e para exibir várias ferramentas de verificação para administradores.
zh_cn: 这是一个用于显示管理员PV区域和各种检查工具的面板。
zh_tw: 顯示瀏覽次數（PageView）和管理員各種檢查工具的面板。

# 全て表示する
source: Display all
de_de: Alle zeigen
es_es: Mostrar todo
fr_fr: Afficher tout
ko_kr: 전체 보기
pt_pt: Exibir tudo
zh_cn: 显示全部
zh_tw: 顯示全部

# PCのみ表示する
source: Display on PC only
de_de: Nur auf dem PC anzeigen
es_es: Mostrar solo en PC
fr_fr: Afficher uniquement sur PC
ko_kr: PC만 표시
pt_pt: Exibir apenas no PC
zh_cn: 仅显示在PC上
zh_tw: 僅顯示在電腦版

# モバイルのみ表示する
source: Display on mobile only
de_de: Nur auf Mobilgeräten anzeigen
es_es: Mostrar solo en móviles
fr_fr: Afficher uniquement sur mobile
ko_kr: 모바일만 표시
pt_pt: Exibir apenas no mobile
zh_cn: 仅显示在移动设备上
zh_tw: 僅顯示在手機

# 表示しない
source: Do not display
de_de: Nicht anzeigen
es_es: No mostrar
fr_fr: Ne pas afficher
ko_kr: 표시 안함
pt_pt: Não exibir
zh_cn: 不显示
zh_tw: 不顯示

# 管理者パネルの表示形式を選択します。
source: Select the display format of admin panel.
de_de: Wählen Sie das Anzeigeformat des Admin-Panels.
es_es: Seleccione el formato de visualización del panel de administración.
fr_fr: Sélectionnez le format d'affichage du panneau d'administration.
ko_kr: 관리자 패널 표시 형식 지정
pt_pt: Selecione o formato de exibição do painel de administração.
zh_cn: 选择管理员面板的显示模式。
zh_tw: 選擇管理員面板的顯示形式。

# PVの表示
source: PV display
de_de: PV-Anzeige
es_es: Visualización de PV
fr_fr: Affichage des PV
ko_kr: PV 표시
pt_pt: Exibição de PV
zh_cn: 显示PV
zh_tw: 瀏覽次數（PageView）顯示

# PVエリアを表示する
source: Display the PV area
de_de: PV-Bereich anzeigen
es_es: Mostrar el área de PV
fr_fr: Afficher la zone PV
ko_kr: PV 영역 표시
pt_pt: Exibir a área de PV
zh_cn: 显示PV区域
zh_tw: 顯示瀏覽次數（PageView）區域

# 管理者パネル内のPVエリアを表示します。
source: Displays the PV area in the admin panel.
de_de: Anzeigen des PV-Bereichs im Admin-Panel.
es_es: Mostrar el área de PV en el panel de administración.
fr_fr: Affiche la zone PV dans le panneau d'administration.
ko_kr: 관리자 패널에 PV 영역을 표시합니다.
pt_pt: Exibe a área de PV no painel de administração.
zh_cn: 在管理员面板内显示PV区域。
zh_tw: 在管理員面板中顯示瀏覽次數（PageView）區域。

# 編集エリアの表示
source: Edit area display
de_de: Bearbeitungsbereich anzeigen
es_es: Mostrar área de edición
fr_fr: Affichage de la zone d'édition
ko_kr: 편집 영역 표시
pt_pt: Exibição da área de edição
zh_cn: 显示编辑区域
zh_tw: 編輯區域顯示

# 編集エリアを表示する
source: Display edit area
de_de: Bearbeitungsbereich anzeigen
es_es: Mostrar área de edición
fr_fr: Afficher la zone d'édition
ko_kr: 편집 영역을 표시합니다
pt_pt: Exibir área de edição
zh_cn: 显示编辑区域
zh_tw: 顯示編輯區域

# 管理者パネル内の編集エリアを表示します。
source: Displays the editing area in the admin panel.
de_de: Anzeigen des Bearbeitungsbereichs im Admin-Panel.
es_es: Mostrar el área de edición en el panel de administración.
fr_fr: Affiche la zone d'édition dans le panneau d'administration.
ko_kr: 관리자 패널에 편집 영역을 표시합니다.
pt_pt: Exibe a área de edição no painel de administração.
zh_cn: 在管理员面板内显示编辑区域。
zh_tw: 在管理員面板中顯示編輯區域。

# ダッシュボードリンクを表示する
source: Display Dashboard Link
de_de: Dashboard-Link anzeigen
es_es: Mostrar enlace al panel de control
fr_fr: Afficher le lien vers le tableau de bord
ko_kr: 대시보드 링크 표시
pt_pt: Exibir link do painel
zh_cn: 显示仪表盘链接
zh_tw: 顯示儀表板連結

# WordPressのダッシュボードに移動するためのリンクです。
source: Link to go to your Wordpress dashboard
de_de: Link zum WordPress-Dashboard.
es_es: Enlace para ir al panel de control de Wordpress.
fr_fr: Lien pour accéder au tableau de bord de WordPress.
ko_kr: Wordpress 대시보드로 이동하기 위한 링크입니다.
pt_pt: Link para acessar o painel do Wordpress
zh_cn: 这是跳转到WordPress仪表盘的链接。
zh_tw: 前往 Wordpress 儀表板的連結。

# 投稿編集リンクを表示する
source: Display post edit link
de_de: Link zur Beitragsbearbeitung anzeigen
es_es: Mostrar enlace de edición de publicación
fr_fr: Afficher le lien d'édition des articles
ko_kr: 글 수정 링크 표시
pt_pt: Exibir link de edição de postagem
zh_cn: 显示文章编辑链接
zh_tw: 顯示文章編輯連結

# WordPress管理画面で投稿内容を編集するためのリンクです。
source: This is the link for editing post content in the WordPress admin screen.
de_de: Link zum Bearbeiten von Beiträgen im WordPress-Admin-Bereich.
es_es: Este es el enlace para editar el contenido de la publicación en el panel de administración de WordPress.
fr_fr: Ceci est le lien pour éditer le contenu des articles dans l'écran d'administration WordPress.
ko_kr: WordPress 관리 화면에서 글 내용을 편집하기 위한 링크입니다.
pt_pt: Este é o link para editar o conteúdo da postagem na tela de administração do WordPress.
zh_cn: 这是在WordPress管理界面中编辑文章内容的链接。
zh_tw: 這是在 WordPress 管理介面中編輯文章內容的連結。

# WLW編集リンクを表示する
source: Display WLW editing link
de_de: WLW-Bearbeitungslink anzeigen
es_es: Mostrar enlace de edición de WLW
fr_fr: Afficher le lien d'édition WLW
ko_kr: WLW 편집 링크 표시
pt_pt: Exibir link de edição do WLW
zh_cn: 显示WLW编辑链接
zh_tw: 顯示WLW編輯連結

# Windows Live Writerで投稿内容を編集するためのリンクです。
source: This is the link for editing a post in Windows Live Writer.
de_de: Dies ist der Link zum Bearbeiten eines Beitrags in Windows Live Writer.
es_es: Este es el enlace para editar una publicación en Windows Live Writer.
fr_fr: Ceci est le lien pour éditer un article dans Windows Live Writer.
ko_kr: Windows Live Writer에서 게시물을 편집하기 위한 링크입니다.
pt_pt: Este é o link para editar uma postagem no Windows Live Writer.
zh_cn: 这是使用Windows Live Writer编辑文章内容的链接。
zh_tw: 這是在 Windows Live Writer 中編輯文章的連結。

# AMPエリアの表示
source: AMP area display
de_de: AMP-Bereich anzeigen
es_es: Mostrar área de AMP
fr_fr: Affichage de la zone AMP
ko_kr: AMP 영역 표시
pt_pt: Exibição da área AMP
zh_cn: 显示AMP区域
zh_tw: AMP 區域顯示

# AMPエリア表示する
source: Display AMP area
de_de: AMP-Bereich anzeigen
es_es: Mostrar área de AMP
fr_fr: Afficher la zone AMP
ko_kr: AMP 영역 표시
pt_pt: Exibir área AMP
zh_cn: 显示AMP区域
zh_tw: 顯示 AMP 區域

# AMP動作確認・テストリンクなどを表示します。
source: Displays AMP operation confirmation, test links, etc.
de_de: AMP-Betriebsbestätigung, Testlinks usw. anzeigen.
es_es: Mostrar confirmación de funcionamiento de AMP, enlaces de prueba, etc.
fr_fr: Affiche la confirmation de fonctionnement AMP, les liens de test, etc.
ko_kr: AMP 작동 확인ㆍ테스트 링크 등을 표시합니다.
pt_pt: Exibe a confirmação de operação AMP, links de teste, etc.
zh_cn: 显示AMP运行检查和测试链接等内容。
zh_tw: 顯示 AMP 操作確認、測試連結等。

# Google AMPテストを表示する
source: Display Google AMP test
de_de: Google AMP-Test anzeigen
es_es: Mostrar prueba de Google AMP
fr_fr: Afficher le test AMP de Google
ko_kr: Google AMP 테스트 표시
pt_pt: Exibir teste Google AMP
zh_cn: 显示Google AMP测试
zh_tw: 顯示 Google AMP 測試

source: Display link to check in <a href="https://search.google.com/test/amp" target="_blank" rel="noopener">AMP test - Google Search Console</a>.
de_de: Link zur Überprüfung in <a href="https://search.google.com/test/amp" target="_blank" rel="noopener">AMP Test - Google Search Console</a> anzeigen.
es_es: Mostrar enlace para comprobar en <a href="https://search.google.com/test/amp" target="_blank" rel="noopener">Prueba de AMP - Google Search Console</a>.
fr_fr: Afficher un lien pour vérifier dans <a href="https://search.google.com/test/amp" target="_blank" rel="noopener">Test AMP - Google Search Console</a>.
ko_kr: <a href="https://search.google.com/test/amp" target="_blank" rel="noopener">AMP 테스트 - Google Search Console</a>을 확인하기 위한 링크입니다.
pt_pt: Exibir link para verificar no <a href="https://search.google.com/test/amp" target="_blank" rel="noopener">Teste AMP - Google Search Console</a>.
zh_cn: 显示链接以在<a href="https://search.google.com/test/amp" target="_blank" rel="noopener">AMP测试 - Google搜索控制台</a>中检查。
zh_tw: 顯示 <a href="https://search.google.com/test/amp" target="_blank" rel="noopener">AMP 測試 - Google Search Console</a>的檢查連結。

# The AMP Validatorを表示する
source: Display AMP Validator
de_de: The AMP Validator anzeigen
es_es: Mostrar el validador de AMP
fr_fr: Afficher The AMP Validator
ko_kr: AMP Validator 표시
pt_pt: Exibir The AMP Validator
zh_cn: 显示The AMP Validator
zh_tw: 顯示 AMP 驗證器

source: Display link to check in <a href="https://validator.ampproject.org/#" target="_blank" rel="noopener">The AMP Validator</a>.
de_de: Link zur Überprüfung im <a href="https://validator.ampproject.org/#" target="_blank" rel="noopener">AMP Validator</a> anzeigen.
es_es: Mostrar enlace para comprobar en <a href="https://validator.ampproject.org/#" target="_blank" rel="noopener">El validador de AMP</a>.
fr_fr: Afficher un lien pour vérifier dans <a href="https://validator.ampproject.org/#" target="_blank" rel="noopener">The AMP Validator</a>.
ko_kr: <a href="https://validator.ampproject.org/#" target="_blank" rel="noopener">The AMP Validator</a>에서 검사하기 위한 링크 표시.
pt_pt: Exibir link para verificar no <a href="https://validator.ampproject.org/#" target="_blank" rel="noopener">The AMP Validator</a>.
zh_cn: 显示链接以在<a href="https://validator.ampproject.org/#" target="_blank" rel="noopener">The AMP Validator</a>中检查。
zh_tw: 顯示 <a href="https://validator.ampproject.org/#" target="_blank" rel="noopener">AMP 驗證器</a>的檢查連結。

# チェックツールエリアの表示
source: Check tools area display
de_de: Prüfwerkzeugbereich anzeigen
es_es: Mostrar área de herramientas de verificación
fr_fr: Affichage de la zone des outils de vérification
ko_kr: 체크 도구 영역 표시
pt_pt: Exibição da área de ferramentas de verificação
zh_cn: 显示检查工具区域
zh_tw: 顯示檢查工具區域

# チェックツールエリアを表示する
source: Display the check tools area
de_de: Prüfwerkzeugbereich anzeigen
es_es: Mostrar el área de herramientas de verificación
fr_fr: Afficher la zone des outils de vérification
ko_kr: 체크 도구 영역 표시
pt_pt: Exibir a área de ferramentas de verificação
zh_cn: 显示检查工具区域
zh_tw: 顯示檢查工具區域

source: Displays the area with check tools for diagnosing the page. This area includes PageSpeed Insights, structured data check, HTML5 check, Twitter's reaction, etc.
de_de: Anzeigen des Bereichs mit Prüfwerkzeugen zur Diagnose der Seite. Dieser Bereich umfasst PageSpeed Insights, Strukturierte-Daten-Check, HTML5-Check, Twitter-Reaktionen usw.
es_es: Mostrar el área con herramientas de verificación para diagnosticar la página. Esta área incluye PageSpeed Insights, verificación de datos estructurados, verificación de HTML5, reacción de Twitter, etc.
fr_fr: Affiche la zone contenant des outils de vérification pour diagnostiquer la page. Cette zone comprend PageSpeed Insights, la vérification des données structurées, la vérification HTML5, les réactions de Twitter, etc.
ko_kr: 페이지를 진단하기 위한 검사 도구를 표시하는 영역을 표시합니다. PageSpeed Insights, 구조화 데이터 체크, HTML5 체크, 트위터 반응 등 입니다.
pt_pt: Exibe a área com ferramentas de verificação para diagnosticar a página. Esta área inclui PageSpeed Insights, verificação de dados estruturados, verificação HTML5, reações do Twitter, etc.
zh_cn: 显示一个区域，用于显示页面诊断的检查工具。包括PageSpeed Insights、结构化数据检查、HTML5检查、Twitter反应等。
zh_tw: 顯示檢查工具區域，用於診斷頁面。包括 PageSpeed Insights、結構化資料檢查、HTML5 檢查、Twitter 回應等。

# PageSpeed Insightsを表示する
source: Display PageSpeed Insights
de_de: PageSpeed Insights anzeigen
es_es: Mostrar PageSpeed Insights
fr_fr: Afficher PageSpeed Insights
ko_kr: PageSpeed Insights 표시
pt_pt: Exibir PageSpeed Insights
zh_cn: 显示PageSpeed Insights
zh_tw: 顯示 PageSpeed Insights

source: Display the <a href="https://developers.google.com/speed/pagespeed/insights/?filter_third_party_resources=true" target="_blank" rel="noopener">PageSpeed Insights</a> link.
de_de: Anzeigen des Links zu <a href="https://developers.google.com/speed/pagespeed/insights/?filter_third_party_resources=true" target="_blank" rel="noopener">PageSpeed Insights</a>.
es_es: Mostrar enlace de <a href="https://developers.google.com/speed/pagespeed/insights/?filter_third_party_resources=true" target="_blank" rel="noopener">PageSpeed Insights</a>.
fr_fr: Afficher le lien <a href="https://developers.google.com/speed/pagespeed/insights/?filter_third_party_resources=true" target="_blank" rel="noopener">PageSpeed Insights</a>.
ko_kr: <a href="https://developers.google.com/speed/pagespeed/insights/?filter_third_party_resources=true" target="_blank" rel="noopener">PageSpeed Insights</a> 링크 표시.
pt_pt: Exibir o link <a href="https://developers.google.com/speed/pagespeed/insights/?filter_third_party_resources=true" target="_blank" rel="noopener">PageSpeed Insights</a>.
zh_cn: 显示链接以在<a href="https://developers.google.com/speed/pagespeed/insights/?filter_third_party_resources=true" target="_blank" rel="noopener">PageSpeed Insights</a>中检查。
zh_tw: 顯示 <a href="https://developers.google.com/speed/pagespeed/insights/?filter_third_party_resources=true" target="_blank" rel="noopener">PageSpeed Insights</a> 連結。

# GTmetrixを表示する
source: Display GTmetrix
de_de: GTmetrix anzeigen
es_es: Mostrar GTmetrix
fr_fr: Afficher GTmetrix
ko_kr: GTmetrix 표시
pt_pt: Exibir GTmetrix
zh_cn: 显示GTmetrix
zh_tw: 顯示 GTmetrix

source: Displays the <a href="https://gtmetrix.com/" target="_blank" rel="noopener">GTmetrix</a> link.
de_de: Anzeigen des Links zu <a href="https://gtmetrix.com/" target="_blank" rel="noopener">GTmetrix</a>.
es_es: Mostrar enlace de <a href="https://gtmetrix.com/" target="_blank" rel="noopener">GTmetrix</a>.
fr_fr: Afficher le lien <a href="https://gtmetrix.com/" target="_blank" rel="noopener">GTmetrix</a>.
ko_kr: <a href="https://gtmetrix.com/" target="_blank" rel="noopener">GTmetrix</a> 링크를 표시합니다.
pt_pt: Exibir o link <a href="https://gtmetrix.com/" target="_blank" rel="noopener">GTmetrix</a>.
zh_cn: 显示链接以在<a href="https://gtmetrix.com/" target="_blank" rel="noopener">GTmetrix</a>中检查。
zh_tw: 顯示 <a href="https://gtmetrix.com/" target="_blank" rel="noopener">GTmetrix</a> 連結。

# 構造化データチェックを表示する
source: Display structured data check
de_de: Strukturierte-Daten-Check anzeigen
es_es: Mostrar verificación de datos estructurados
fr_fr: Afficher la vérification des données structurées
ko_kr: 구조화된 데이터 검사를 표시합니다.
pt_pt: Exibir verificação de dados estruturados
zh_cn: 显示结构化数据检查
zh_tw: 顯示結構化資料檢查
