Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# サイドバーのボーダー幅を設定します。（最小：0px、最大：10px）
source: Sets the border width of the side bar. (minimum: 0 px, maximum: 10 px)
de_de: Legen Sie die Rahmenbreite der Seitenleiste fest. (Minimum: 0 px, Maximum: 10 px)
es_es: Configura el ancho del borde de la barra lateral. (mínimo: 0 px, máximo: 10 px)
fr_fr: Définissez la largeur de la bordure de la barre latérale. (minimum : 0 px, maximum : 10 px)
ko_kr: 사이드바의 테두리 두께를 지정합니다. (최소: 0px, 최대: 10px)
pt_pt: Define a largura da borda da barra lateral. (mínimo: 0 px, máximo: 10 px)
zh_cn: 设置侧边栏的边框宽度。（最小：0px，最大：10px）
zh_tw: 設定側邊欄的框線寬度。（最小：0px，最大：10px）

# サイドバー枠線色
source: Sidebar border color
de_de: Rahmenfarbe der Seitenleiste
es_es: Color del borde de la barra lateral
fr_fr: Couleur de la bordure de la barre latérale
ko_kr: 사이드바 테두리 색
pt_pt: Cor da borda da barra lateral
zh_cn: 侧边栏边框颜色
zh_tw: 側邊欄框線顏色

# サイドバーのボーダー色を設定します。未入力でデフォルトの透過色になります。
source: Sets the border color of the side bar. If left blank, transparent color is used by default.
de_de: Legen Sie die Rahmenfarbe der Seitenleiste fest. Wenn nichts eingegeben wird, wird standardmäßig die transparente Farbe verwendet.
es_es: Configura el color del borde de la barra lateral. Si se deja en blanco, se utilizará el color transparente por defecto.
fr_fr: Définissez la couleur de la bordure de la barre latérale. Si ce champ est laissé vide, la couleur par défaut est transparente.
ko_kr: 사이드바의 테두리 색을 지정합니다. 비워두면 투명색이 기본으로 적용됩니다.
pt_pt: Define a cor da borda da barra lateral. Se deixado em branco, a cor transparente será usada por padrão.
zh_cn: 设置侧边栏的边框颜色。如果未输入，则使用默认的透明颜色。
zh_tw: 設定側邊欄的框線顏色。如果未輸入，將使用預設的透明色。

# カラム間余白設定
source: Margin between columns
de_de: Einstellungen für den Abstand zwischen den Spalten
es_es: Configuración del margen entre columnas
fr_fr: Réglage de la marge entre les colonnes
ko_kr: 칼럼 사이의 여백 설정
pt_pt: Margem entre colunas
zh_cn: 列间距设置
zh_tw: 欄之間的間距設定

# メインカラムとサイドバーの間隔設定です。
source: Sets the interval between the main column and sidebar.
de_de: Legt den Abstand zwischen der Hauptspalte und der Seitenleiste fest.
es_es: Configura el intervalo entre la columna principal y la barra lateral.
fr_fr: Définissez l'espacement entre la colonne principale et la barre latérale.
ko_kr: 메인 칼럼과 사이드바 사이의 간격을 설정합니다.
pt_pt: Define o intervalo entre a coluna principal e a barra lateral.
zh_cn: 设置主列和侧边栏之间的间隔。
zh_tw: 設定主欄和側邊欄之間的間隔。

# カラム間の幅
source: Width between columns
de_de: Breite zwischen den Spalten
es_es: Ancho entre columnas
fr_fr: Largeur entre les colonnes
ko_kr: 칼럼 사이의 폭
pt_pt: Largura entre colunas
zh_cn: 列间宽度
zh_tw: 欄之間的寬度

# メインカラムとサイドバーの間の幅を設定します。（最小：0px、最大：60px）
source: Sets the width of the margin between the main column and side bar. (minimum: 0 px, maximum: 60 px)
de_de: Legen Sie die Breite des Abstands zwischen der Hauptspalte und der Seitenleiste fest. (Minimum: 0 px, Maximum: 60 px)
es_es: Configura el ancho del margen entre la columna principal y la barra lateral. (mínimo: 0 px, máximo: 60 px)
fr_fr: Définissez la largeur de la marge entre la colonne principale et la barre latérale. (minimum : 0 px, maximum : 60 px)
ko_kr: 메인 칼럼과 사이드바 사이의 간격을 설정합니다. (최소: 0px, 최대: 60px)
pt_pt: Define a largura da margem entre a coluna principal e a barra lateral. (mínimo: 0 px, máximo: 60 px)
zh_cn: 设置主列和侧边栏之间的宽度。（最小：0px，最大：60px）
zh_tw: 設定主欄和側邊欄之間的寬度。（最小：0px，最大：60px）

# コメント設定
source: Comment settings
de_de: Kommentar-Einstellungen
es_es: Configuración de comentarios
fr_fr: Paramètres des commentaires
ko_kr: 댓글 설정
pt_pt: Configurações de comentários
zh_cn: 评论设置
zh_tw: 留言設定

# コメント一覧や入力欄のみタグに関する設定です。
source: The settings related to the comments list and input field-only tags.
de_de: Einstellungen im Zusammenhang mit Tags nur für die Kommentarübersicht und das Eingabefeld.
es_es: Las configuraciones relacionadas con la lista de comentarios y las etiquetas solo para los campos de entrada.
fr_fr: Les paramètres relatifs aux balises uniquement pour la liste des commentaires et le champ de saisie.
ko_kr: 댓글 목록 및 입력란 전용 태그 관련 설정입니다.
pt_pt: As configurações relacionadas à lista de comentários e tags apenas do campo de entrada.
zh_cn: 仅限于评论列表和输入框的标签设置。
zh_tw: 這是僅適用於留言列表和輸入欄的標籤設定。

# デモはランダム表示です。
source: The demo is a random display.
de_de: Die Demo ist eine Zufallsanzeige.
es_es: La demostración es una visualización aleatoria.
fr_fr: La démonstration est un affichage aléatoire.
ko_kr: 미리보기는 랜덤으로 표시됩니다.
pt_pt: A demonstração é uma exibição aleatória.
zh_cn: 演示为随机显示。
zh_tw: 演示是隨機顯示的。

# コメントタイプ
source: Comment type
de_de: Kommentartyp
es_es: Tipo de comentario
fr_fr: Type de commentaire
ko_kr: 댓글 유형
pt_pt: Tipo de comentário
zh_cn: 评论类型
zh_tw: 留言類型

# シンプルスレッド
source: Simple thread
de_de: Einfacher Thread
es_es: Hilo simple
fr_fr: Fil simple
ko_kr: 간단한 스레드
pt_pt: Comentário de thread simples
zh_cn: 简单线程
zh_tw: 簡單線程

# コメントの表示形式を変更します。
source: Change the display format of comments.
de_de: Ändern Sie das Anzeigeformat der Kommentare.
es_es: Cambiar el formato de visualización de los comentarios.
fr_fr: Modifiez le format d'affichage des commentaires.
ko_kr: 댓글 표시 유형을 변경합니다.
pt_pt: Alterar o formato de exibição dos comentários.
zh_cn: 更改评论的显示格式。
zh_tw: 更改留言的顯示格式。

# コメント一覧見出し
source: Comment list heading
de_de: Überschrift der Kommentarübersicht
es_es: Encabezado de la lista de comentarios
fr_fr: En-tête de la liste des commentaires
ko_kr: 댓글 목록 헤딩
pt_pt: Título da lista de comentários
zh_cn: 评论列表标题
zh_tw: 留言列表標題

# コメント一覧の見出しを入力してください。
source: Enter a heading for the comment list.
de_de: Geben Sie eine Überschrift für die Kommentarübersicht ein.
es_es: Ingrese un encabezado para la lista de comentarios.
fr_fr: Saisissez un en-tête pour la liste des commentaires.
ko_kr: 댓글 목록의 제목을 지정합니다.
pt_pt: Insira um título para a lista de comentários.
zh_cn: 请输入评论列表的标题。
zh_tw: 請輸入留言列表的標題。

# コメント一覧の補助となる見出しを入力してください。
source: Enter a subheading for the comment list.
de_de: Geben Sie eine Unterüberschrift für die Kommentarübersicht ein.
es_es: Ingrese un subtítulo para la lista de comentarios.
fr_fr: Saisissez un sous-titre pour la liste des commentaires.
ko_kr: 댓글 목록의 서브 헤딩을 입력해 주세요.
pt_pt: Insira um subtítulo para a lista de comentários.
zh_cn: 请输入评论列表的辅助标题。
zh_tw: 請輸入留言列表的輔助標題。

# コメント入力欄表示
source: Comment input field display
de_de: Anzeige des Kommentarfelds
es_es: Visualización del campo de entrada de comentarios
fr_fr: Affichage du champ de saisie des commentaires
ko_kr: 댓글 입력란 표시
pt_pt: Exibição do campo de entrada de comentários
zh_cn: 显示评论输入框
zh_tw: 顯示留言輸入欄

# ボタン切り換え動作。
source: Button switch operation
de_de: Schaltflächenwechselbetrieb
es_es: Operación del interruptor de botón.
fr_fr: Fonctionnement du bouton bascule
ko_kr: 버튼 변경 동작
pt_pt: Operação de botão de alternância.
zh_cn: 按钮切换操作。
zh_tw: 按鈕切換操作。

# 常に表示する
source: Always show
de_de: Immer anzeigen
es_es: Mostrar siempre
fr_fr: Toujours afficher
ko_kr: 항상 보여주기
pt_pt: Exibir sempre
zh_cn: 始终显示
zh_tw: 始終顯示

# ボタンで表示を切り替える
source: Toggle display with button
de_de: Anzeige mit Schaltfläche umschalten
es_es: Alternar visualización con botón
fr_fr: Afficher/masquer avec un bouton
ko_kr: 버튼으로 표시여부 변경
pt_pt: Alternar exibição com botão
zh_cn: 按钮切换显示
zh_tw: 使用按鈕切換顯示

# コメント入力欄の表示状態を設定します。
source: Sets the display state of the comment input field.
de_de: Legt den Anzeigestatus des Kommentarfelds fest.
es_es: Configura el estado de visualización del campo de entrada de comentarios.
fr_fr: Définissez l'état d'affichage du champ de saisie des commentaires.
ko_kr: 댓글 입력란의 표시 상태를 설정합니다.
pt_pt: Define o estado de exibição do campo de entrada de comentários.
zh_cn: 设置评论输入框的显示状态。
zh_tw: 設定留言輸入欄的顯示狀態。

# コメント入力欄見出し
source: Comment input field heading
de_de: Überschrift des Kommentarfelds
es_es: Encabezado del campo de entrada de comentarios
fr_fr: En-tête du champ de saisie des commentaires
ko_kr: 댓글 입력란 제목
pt_pt: Título do campo de entrada de comentários
zh_cn: 评论输入框标题
zh_tw: 留言輸入欄標題

# コメント入力欄の見出しを入力してください。
source: Enter a heading for the comment input field.
de_de: Geben Sie eine Überschrift für das Kommentarfeld ein.
es_es: Ingrese un encabezado para el campo de entrada de comentarios.
fr_fr: Veuillez saisir un en-tête pour le champ de saisie des commentaires.
ko_kr: 댓글 입력란의 제목을 입력하세요.
pt_pt: Insira um título para o campo de entrada de comentários.
zh_cn: 请输入评论输入框的标题。
zh_tw: 請輸入留言輸入欄的標題。

# コメント入力案内メッセージ
source: Comment input guidance message
de_de: Anleitungsnachricht für das Kommentarfeld
es_es: Mensaje de guía para la entrada de comentarios
fr_fr: Message de guidance pour la saisie des commentaires
ko_kr: 댓글 입력 안내 메시지
pt_pt: Mensagem de orientação para entrada de comentários
zh_cn: 评论输入提示信息
zh_tw: 留言輸入提示訊息

# コメント入力フォームの上に表示する案内メッセージを入力してください。
source: Enter a guidance message to be displayed on the comment input form.
de_de: Geben Sie eine Anleitungsnachricht ein, die oben auf dem Kommentarformular angezeigt wird.
es_es: Ingrese un mensaje de guía para mostrar en el formulario de entrada de comentarios.
fr_fr: Veuillez saisir un message de guidance à afficher au-dessus du formulaire de saisie des commentaires.
ko_kr: 입력란에 표시할 댓글 입력 안내 메시지를 입력해 주세요.
pt_pt: Insira uma mensagem de orientação a ser exibida no formulário de entrada de comentários.
zh_cn: 请输入在评论输入表单上方显示的提示信息。
zh_tw: 請輸入要顯示在留言輸入表單上的提示訊息。

# ウェブサイトの表示
source: Website display
de_de: Website anzeigen
es_es: Visualización del sitio web
fr_fr: Affichage du site Web
ko_kr: 웹사이트 표시
pt_pt: Exibição do site
zh_cn: 显示网站
zh_tw: 網站顯示

# ウェブサイト入力ボックスを表示する
source: Display website input box
de_de: Eingabefeld für Website anzeigen
es_es: Mostrar la caja de entrada del sitio web
fr_fr: Afficher le champ de saisie du site Web
ko_kr: 웹사이트 입력란 표시하기
pt_pt: Exibir caixa de entrada do site
zh_cn: 显示网站输入框
zh_tw: 顯示網站輸入框

# ウェブサイト入力欄を表示するか。
source: Do you want to display website input fields?
de_de: Möchten Sie die Eingabefelder für die Website anzeigen?
es_es: ¿Desea mostrar los campos de entrada del sitio web?
fr_fr: Souhaitez-vous afficher le champ de saisie du site Web ?
ko_kr: 웹사이트 입력란을 표시하겠습니까?
pt_pt: Deseja exibir os campos de entrada do site?
zh_cn: 是否显示网站输入框。
zh_tw: 是否顯示網站輸入框？

# 送信ボタンラベル
source: Submit button label
de_de: Label der Senden-Schaltfläche
es_es: Etiqueta del botón de envío
fr_fr: Libellé du bouton d'envoi
ko_kr: 등록 버튼 텍스트
pt_pt: Rótulo do botão Enviar
zh_cn: 发送按钮标签
zh_tw: 送出按鈕標籤

# コメントの送信ボタンのラベルテキストを入力してください。
source: Enter the label text of the comment submit button.
de_de: Geben Sie den Beschriftungstext der Schaltfläche „Kommentar senden“ ein.
es_es: Ingrese el texto de la etiqueta del botón de envío de comentarios.
fr_fr: Veuillez saisir le texte du libellé du bouton d'envoi des commentaires.
ko_kr: 댓글 등록 버튼의 텍스트를 입려하세요.
pt_pt: Insira o texto do rótulo do botão de envio de comentários.
zh_cn: 请输入评论发送按钮的标签文本。
zh_tw: 請輸入留言送出按鈕的標籤文字。

# コメントをどうぞ
source: Leave a comment
de_de: Hinterlassen Sie einen Kommentar
es_es: Deja un comentario
fr_fr: Laissez un commentaire
ko_kr: 댓글 남기기
pt_pt: Deixe um comentário
zh_cn: 请发表评论
zh_tw: 請發表留言

# コメントを送信
source: Post comment
de_de: Kommentar senden
es_es: Enviar comentario
fr_fr: Poster un commentaire
ko_kr: 댓글 등록
pt_pt: Postar comentário
zh_cn: 发送评论
zh_tw: 發表留言

# 本文行間設定
source: Text line spacing setting
de_de: Zeilenabstandseinstellungen
es_es: Configuración del interlineado del texto
fr_fr: Paramètre d'espacement des lignes de texte
ko_kr: 본문 행간 설정
pt_pt: Configuração de espaçamento entre linhas de texto
zh_cn: 正文行距设置
zh_tw: 內文行距設定

# 本文の行の高さや余白の設定です。
source: Sets the height and margin of the lines in the body text.
de_de: Legen Sie die Höhe und den Abstand der Zeilen im Text fest.
es_es: Configura la altura y el margen de las líneas en el texto del cuerpo.
fr_fr: Paramètre de la hauteur et de la marge des lignes dans le corps du texte.
ko_kr: 본문에서 줄의 높이와 여백을 설정합니다.
pt_pt: Define a altura e a margem das linhas no texto do corpo.
zh_cn: 正文行高及空白的设置。
zh_tw: 設定內文行高和間距。

# 本文余白
source: Body text margin
de_de: Randbreite im Text
es_es: Margen del texto del cuerpo
fr_fr: Marge du texte principal
ko_kr: 본문 여백
pt_pt: Margem do texto do corpo
zh_cn: 正文空白
zh_tw: 內文間距

# 行の高さ
source: Line height
de_de: Zeilenhöhe
es_es: Altura de la línea
fr_fr: Hauteur des lignes
ko_kr: 줄 간격
pt_pt: Altura da linha
zh_cn: 行高
zh_tw: 行高

# line-hightで、行の高さを指定します。1にすると文字列と同等の高さになります。
source: Specifies the line height in line-hight. If this item is set to 1, the line height will be the same height as the text.
de_de: Legt die Zeilenhöhe in line-hight fest. Wenn der Wert auf 1 gesetzt ist, ist die Zeilenhöhe gleich der Zeichenhöhe.
es_es: Especifica la altura de la línea en line-height. Si se establece en 1, la altura de la línea será igual a la altura del texto.
fr_fr: Spécifiez la hauteur des lignes avec la propriété line-height. Si la valeur est définie sur 1, la hauteur sera équivalente à celle du texte.
ko_kr: line-hight로 줄 높이를 지정합니다. 만약 1로 설정되있으면 텍스트의 높이와 같아집니다.
pt_pt: Especifica a altura da linha em line-height. Se este item for definido como 1, a altura da linha será a mesma altura que o texto.
zh_cn: 通过line-height设置行高。设为1时，行高与字符高度相同。
zh_tw: 使用 line-height 指定行高。如果設定為 1，行高將與字串高度相同。

# 行の余白（単位：em）
source: Row margin (unit: em)
de_de: Zeilenabstand (Einheit: em)
es_es: Margen de la línea (unidad: em)
fr_fr: Marge des lignes (unité : em)
ko_kr: 행 여백 (단위: em)
pt_pt: Margem da linha (unidade: em)
zh_cn: 行间距（单位：em）
zh_tw: 行距（單位：em）

# 行間の余白の高さを設定します。1emは、フォントサイズ（font-size）と同等の高さになります。フォントサイズが18pxの場合は余白も18pxになります。
source: Set the height of the space between lines. 1em is the same height as the font size (font-size). For example, if the font size is 18 px, the margin will also be 18 px.
de_de: Legt die Höhe des Zeilenabstands fest. 1em entspricht der Höhe der Schriftgröße (font-size). Wenn die Schriftgröße 18 px beträgt, ist auch der Zeilenabstand 18 px.
es_es: Configura la altura del espacio entre líneas. 1em es del mismo tamaño que el tamaño de la fuente (font-size). Por ejemplo, si el tamaño de la fuente es de 18 px, el margen también será de 18 px.
fr_fr: Définissez la hauteur de la marge entre les lignes. 1em correspond à la hauteur de la taille de la police (font-size). Par exemple, si la taille de la police est de 18 px, la marge sera également de 18 px.
ko_kr: 줄 사이 공간의 높이를 설정합니다. 1em은 폰트 크기(font-size)와 동일한 높이입니다.예를 들어 폰트 크기가 18px라면 여백도 18px입니다.
pt_pt: Define a altura do espaço entre as linhas. 1em tem a mesma altura que o tamanho da fonte (font-size). Por exemplo, se o tamanho da fonte for 18 px, a margem também será de 18 px.
zh_cn: 设置行间距的高度。1em与字体大小（font-size）相同。例如，字体大小为18px时，行间距也为18px。
zh_tw: 設定行距的高度。1em 與字型大小（font-size）相同高度。例如，如果字型大小為 18px，則間距也是 18px。

# 外部リンク設定
source: External link settings
de_de: Externe Link-Einstellungen
es_es: Configuración de enlaces externos
fr_fr: Paramètres des liens externes
ko_kr: 외부 링크 설정
pt_pt: Configurações de link externo
zh_cn: 外部链接设置
zh_tw: 外部連結設定

# 外部リンク動作の設定です。外部ブログカードにも適用されます。
source: Sets the external link action. This will also be applied to external blog cards.
de_de: Legt die Aktion für externe Links fest. Diese Einstellung wird auch für externe Blogkarten übernommen.
es_es: Configura el comportamiento de los enlaces externos. También se aplicará a las tarjetas de blog externas.
fr_fr: Paramètre de fonctionnement des liens externes. Cela s'applique également aux cartes de blog externes.
ko_kr: 외부 링크 동작을 설정합니다. 이것은 외부 블로그 카드에도 적용됩니다.
pt_pt: Configura a ação do link externo. Isso também será aplicado aos cartões de blog externos.
zh_cn: 外部链接行为的设置。这也适用于外部博客卡片。
zh_tw: 這是外部連結操作設定。它也適用於外部部落格卡片。

# 外部リンクの開き方
source: How to open external links
de_de: Öffnen externer Links
es_es: Cómo abrir enlaces externos
fr_fr: Comment ouvrir les liens externes
ko_kr: 외부 링크 여는 방법
pt_pt: Como abrir links externos
zh_cn: 外部链接的打开方式
zh_tw: 開啟外部連結的方式

# 変更しない
source: Do not change
de_de: Nicht ändern
es_es: No cambiar
fr_fr: Ne pas modifier
ko_kr: 변경 안함
pt_pt: Não alterar
zh_cn: 不做更改
zh_tw: 不更改

# 本文内の外部リンクをどのように開くか。
source: Do you want to set how external links in the body text are opened?
de_de: Legen Sie fest, wie externe Links im Text geöffnet werden sollen.
es_es: ¿Cómo desea abrir los enlaces externos en el texto del cuerpo?
fr_fr: Voulez-vous définir comment les liens externes dans le corps du texte seront ouverts ?
ko_kr: 본문 내의 외부 링크를 어떻게 여시겠습니까?
pt_pt: Como você deseja abrir links externos no texto do corpo?
zh_cn: 如何打开正文中的外部链接。
zh_tw: 設定如何開啟內文中的外部連結。

# フォロータイプ
source: Follow type
de_de: Follow-Typ
es_es: Tipo de seguimiento
fr_fr: Type de suivi
ko_kr: follow 유형
pt_pt: Tipo de follow
zh_cn: 关注类型
zh_tw: 跟隨類型

# フォローしない（nofollow）
source: Do not follow (nofollow)
de_de: Nicht folgen (nofollow)
es_es: No seguir (nofollow)
fr_fr: Ne pas suivre (nofollow)
ko_kr: follow 안함 (nofollow)
pt_pt: Não seguir (nofollow)
zh_cn: 不跟随（nofollow）
zh_tw: 不跟隨（nofollow）

# フォローする（follow）
source: Follow (follow)
de_de: Folgen (follow)
es_es: Seguir (follow)
fr_fr: Suivre (follow)
ko_kr: follow 함 (follow)
pt_pt: Seguir (follow)
zh_cn: 跟随（follow）
zh_tw: 跟隨（follow）

# 本文内の外部リンクのフォロー状態を設定します。
source: Sets the follow state of external links in the body text.
de_de: Legt den Follow-Status von externen Links im Text fest.
es_es: Configura el estado de seguimiento de los enlaces externos en el texto del cuerpo.
fr_fr: Définissez l'état de suivi des liens externes dans le corps du texte.
ko_kr: 본문 내의 외부 링크의 follow 유형을 설정합니다.
pt_pt: Define o estado de follow dos links externos no corpo do texto.
zh_cn: 设置正文中外部链接的关注状态。
zh_tw: 設定內文外部連結的追蹤（follow）狀態。

# 追加rel属性
source: Additional rel attribute
de_de: Zusätzliches rel-Attribut
es_es: Atributo rel adicional
fr_fr: Attributs rel supplémentaires
ko_kr: 추가 rel 속성
pt_pt: Atributo rel adicional
zh_cn: 添加rel属性
zh_tw: 添加rel屬性

# noopenerを追加する
source: Add noopener
de_de: noopener hinzufügen
es_es: Agregar noopener
fr_fr: Ajouter noopener
ko_kr: noopener 추가
pt_pt: Adicionar noopener
zh_cn: 添加noopener
zh_tw: 添加noopener

# rel属性にnoopenerを追加します。
source: Add noopener to rel attributes.
de_de: Fügt noopener zum rel-Attribut hinzu.
es_es: Agregar noopener a los atributos rel.
fr_fr: Ajoutez noopener aux attributs rel.
ko_kr: rel 속성에 noopener 추가
pt_pt: Adiciona noopener aos atributos rel.
zh_cn: 在rel属性中添加noopener。
zh_tw: 將noopener添加到rel屬性中。

# target="_blank"の際はnoopenerを追加する
source: Add noopener when the target is "_blank".
de_de: noopener hinzufügen, wenn das Ziel "_blank" ist.
es_es: Agregar noopener cuando el objetivo es "_blank".
fr_fr: Ajouter noopener lorsque la cible target="_blank".
ko_kr: target="_blank"일 때 noopener 추가.
pt_pt: Adicionar noopener quando o target é "_blank".
zh_cn: target="_blank"时添加noopener
zh_tw: 當target="_blank"時添加noopener。

# 新しいタブで開くリンクのrel属性にnoopenerを追加します。
source: Add noopener to rel attributes of links that open in a new tab.
de_de: Fügt noopener zu den rel-Attributen von Links hinzu, die in einem neuen Tab geöffnet werden.
es_es: Agregar noopener a los atributos rel de los enlaces que se abren en una nueva pestaña.
fr_fr: Ajoutez noopener aux attributs rel des liens qui s'ouvrent dans un nouvel onglet.
ko_kr: 새 탭에서 여는 링크의 rel 속성에 noopener를 추가합니다.
pt_pt: Adiciona noopener aos atributos rel de links que abrem em uma nova aba.
zh_cn: 在新标签页中打开链接时，添加rel属性noopener。
zh_tw: 為新標籤頁打開的連結添加 noopener 屬性。

# noreferrerを追加する
source: Add noreferrer
de_de: noreferrer hinzufügen
es_es: Agregar noreferrer
fr_fr: Ajouter noreferrer
ko_kr: noreferrer 추가
pt_pt: Adicionar noreferrer
zh_cn: 添加noreferrer
zh_tw: 添加noreferrer

# rel属性にnoreferrerを追加します。
source: Add noreferrer to rel attributes.
de_de: Fügt noreferrer zu den rel-Attributen hinzu.
es_es: Agregar noreferrer a los atributos rel.
fr_fr: Ajoutez noreferrer aux attributs rel.
ko_kr: rel 속성에 noreferrer를 추가합니다.
pt_pt: Adiciona noreferrer aos atributos rel.
zh_cn: 在rel属性中添加noreferrer。
zh_tw: 將noreferrer添加到rel屬性中。

# 新しいタブで開くリンクのrel属性にnoreferrerを追加します。
source: Add noreferrer to rel attributes of links that open in a new tab.
de_de: Fügt noreferrer zu den rel-Attributen von Links hinzu, die in einem neuen Tab geöffnet werden.
es_es: Agregar noreferrer a los atributos rel de los enlaces que se abren en una nueva pestaña.
fr_fr: Ajoutez noreferrer aux attributs rel des liens qui s'ouvrent dans un nouvel onglet.
ko_kr: 새 탭에서 여는 링크의 rel 속성에 noreferrer를 추가합니다.
pt_pt: Adiciona noreferrer aos atributos rel de links que abrem em uma nova aba.
zh_cn: 在新标签页中打开链接时，添加rel属性noreferrer。
zh_tw: 為新標籤頁打開的連結添加 noreferrer 屬性。

# externalを追加する
source: Add external
de_de: external hinzufügen
es_es: Agregar external
fr_fr: Ajouter external
ko_kr: external 추가
pt_pt: Adicionar external
zh_cn: 添加external
zh_tw: 添加external

# rel属性にexternalを追加します。
source: Add external to rel attributes.
de_de: Fügt external zu den rel-Attributen hinzu.
es_es: Agregar external a los atributos rel.
fr_fr: Ajoutez external aux attributs rel.
ko_kr: rel 속성에 external을 추가합니다.
pt_pt: Adiciona external aos atributos rel.
zh_cn: 在rel属性中添加external。
zh_tw: 將external添加到rel屬性中。

# アイコン表示
source: Icon display
de_de: Symbolanzeige
es_es: Visualización de iconos
fr_fr: Affichage de l'icône
ko_kr: 아이콘 표시
pt_pt: Exibição de ícone
zh_cn: 图标显示
zh_tw: 圖示顯示

# アイコンを表示する
source: Display icons
de_de: Symbole anzeigen
es_es: Mostrar íconos
fr_fr: Afficher les indicateurs
ko_kr: 아이콘 표시
pt_pt: Exibir ícones
zh_cn: 显示图标
zh_tw: 圖示顯示

# 外部リンクの右部にFont Awesomeアイコンを表示するか。
source: Do you want to display the Font Awesome icon in the right part of the external link?
de_de: Soll das Font Awesome-Symbol rechts neben dem externen Link angezeigt werden?
es_es: ¿Desea mostrar el icono de Font Awesome en la parte derecha del enlace externo?
fr_fr: Voulez-vous afficher l'icône Font Awesome dans la partie droite du lien externe ?
ko_kr: 외부 링크의 오른쪽에 Font Awesome 아이콘을 표시하겠습니까?
pt_pt: Deseja exibir o ícone do Font Awesome na parte direita do link externo?
zh_cn: 是否在外部链接的右侧显示Font Awesome图标。
zh_tw: 是否在外部連結的右側顯示 Font Awesome 圖示？

# アイコン
source: Icon
de_de: Symbol
es_es: Icono
fr_fr: Icône
ko_kr: 아이콘
pt_pt: Ícone
zh_cn: 图标
zh_tw: 圖示

# 外部リンクの右部に表示するFont Awesomeアイコンを設定します。
source: Sets the Font Awesome icon to display in the right part of an external link.
de_de: Legt das Font Awesome-Symbol fest, das rechts neben einem externen Link angezeigt wird.
es_es: Configura el icono de Font Awesome para mostrar en la parte derecha de un enlace externo.
fr_fr: Définissez l'icône Font Awesome à afficher dans la partie droite d'un lien externe.
ko_kr: 외부 링크의 오른쪽에 표시할 Font Awesome 아이콘을 설정해 주세요.
pt_pt: Define o ícone do Font Awesome a ser exibido na parte direita de um link externo.
zh_cn: 设置显示在外部链接右侧的Font Awesome图标。
zh_tw: 設定要顯示在外部連結右側的 Font Awesome 圖示。

# 内部リンク設定
source: Internal link settings
de_de: Interne Linkeinstellungen
es_es: Configuración de enlaces internos
fr_fr: Paramètres des liens internes
ko_kr: 내부 링크 설정
pt_pt: Configurações de link interno
zh_cn: 内部链接设置
zh_tw: 內部連結設定

# 内部リンク動作の設定です。内部ブログカードにも適用されます。
source: Sets the internal link action. This will also be applied to internal blog cards.
de_de: Legt das Verhalten von internen Links fest. Dies gilt auch für interne Blogkarten.
es_es: Configura el comportamiento de los enlaces internos. También se aplicará a las tarjetas de blog internas.
fr_fr: Paramètre de fonctionnement des liens internes. Cela s'applique également aux cartes de blog internes.
ko_kr: 내부 링크 동작을 설정합니다. 이것은 내부 블로그 카드에도 적용됩니다.
pt_pt: Define a ação dos links internos. Isso também será aplicado aos cartões de blog internos.
zh_cn: 内部链接行为的设置。这也适用于内部博客卡片。
zh_tw: 設定內部連結的操作。這也適用於內部部落格卡片。

# 内部リンクの開き方
source: How to open internal links
de_de: Öffnen von internen Links
es_es: Cómo abrir enlaces internos
fr_fr: Comment ouvrir les liens internes
ko_kr: 내부 링크 여는 방법
pt_pt: Como abrir links internos
zh_cn: 内部链接的打开方式
zh_tw: 打開內部連結的方式
