Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# 検索案内
source: Search guide
de_de: Suchanleitung
es_es: Guía de búsqueda
fr_fr: Guide de recherche
ko_kr: 검색 안내
pt_pt: Guia de pesquisa
zh_cn: 搜索指南
zh_tw: 搜尋指南

# 訪問者に検索を促すためのボックスです。検索をクリックすることで検索結果へ跳びます（※AMPページ以外）。
source: This box is used to encourage visitors to search. Jump to the search results by clicking on “search” (*Works except the AMP page).
de_de: Diese Box wird verwendet, um Besucher zur Suche zu ermutigen. Durch Klicken auf "Suchen" gelangen Sie zu den Suchergebnissen (*außer AMP-Seiten).
es_es: Este cuadro se utiliza para alentar a los visitantes a realizar búsquedas. Salta a los resultados de la búsqueda al hacer clic en "buscar" (excepto en páginas AMP).
fr_fr: Cette boîte est utilisée pour encourager les visiteurs à effectuer une recherche. Accédez aux résultats de la recherche en cliquant sur "rechercher" (*Ne fonctionne pas sur les pages AMP).
ko_kr: 방문자에게 검색을 유도하기 위한 박스입니다. 검색을 클릭하는 것으로 검색 결과로 이동합니다(※AMP 페이지 외).
pt_pt: Esta caixa é usada para incentivar os visitantes a pesquisar. Pular para os resultados da pesquisa clicando em “pesquisar” (*Funciona, exceto na página AMP).
zh_cn: 用于提示访客搜索的框。点击搜索后跳转到搜索结果页面（※AMP页面除外）。
zh_tw: 此框用於促使訪客進行搜尋。點擊“搜尋”即可跳轉至搜尋結果頁面（AMP 頁面除外）。

# 付箋風ボックス
source: Sticky note style box
de_de: Haftnotiz-Stil Box
es_es: Caja de nota adhesiva
fr_fr: Boîte style note autocollante
ko_kr: 포스트잇 박스
pt_pt: Caixa estilo nota adesiva
zh_cn: 便利贴风格框
zh_tw: 便利貼風格框

# 目立つ濃いめの色で付箋風にメッセージを伝えるためのボックスです。
source: It is a box to convey a message like a sticky note with dark colors.
de_de: Es ist eine Box, um eine Nachricht wie eine Haftnotiz mit dunklen Farben zu übermitteln.
es_es: Es una caja para transmitir un mensaje como una nota adhesiva con colores oscuros.
fr_fr: C'est une boîte pour transmettre un message de style note autocollante avec des couleurs foncées.
ko_kr: 눈에 띄는 짙은 색상으로 포스트잇처럼 메시지를 전달할 수 있는 박스입니다.
pt_pt: É uma caixa para transmitir uma mensagem como uma nota adesiva com cores escuras.
zh_cn: 用显眼的深色以便利贴风格传达消息的框。
zh_tw: 這是一個類似便利貼的框，用於以醒目的深色傳達訊息。

# タブにメッセージ内容を伝えるための文字が書かれているボックスです。
source: A box with a label on the tab to convey the contents of the message.
de_de: Eine Box mit einem Etikett auf dem Tab, um den Inhalt der Nachricht zu übermitteln.
es_es: Una caja con una etiqueta en la pestaña para transmitir el contenido del mensaje.
fr_fr: Une boîte avec un texte sur l'onglet pour transmettre le contenu du message.
ko_kr: 탭에 메시지 내용을 전하기 위한 글자가 적혀 있는 박스입니다.
pt_pt: Uma caixa com um rótulo na aba para transmitir o conteúdo da mensagem.
zh_cn: 在标签上写有传达消息内容的文字的框。
zh_tw: 標籤上寫有傳達訊息內容的文字框。

# タブアイテム
source: Tab Item
de_de: Tab-Element
es_es: Elemento de pestaña
fr_fr: Élément d'onglet
ko_kr: 탭 요소
pt_pt: Item de aba
zh_cn: 标签项
zh_tw: 標籤項目

# タブのコンテンツ
source: Tab Content
de_de: Tab-Inhalt
es_es: Contenido de pestaña
fr_fr: Contenu de l'onglet
ko_kr: 탭 콘텐츠
pt_pt: Conteúdo da aba
zh_cn: 标签内容
zh_tw: 標籤內容

source: Tab
es_es: Pestaña
fr_fr: Onglet
pt_pt: Aba
zh_cn: 标签页
zh_tw: 標籤

# タブ設定
source: Tab Setting
de_de: Tab-Einstellungen
es_es: Configuración de pestaña
fr_fr: Paramètres de l'onglet
ko_kr: 탭 설정
pt_pt: Configuração da aba
zh_cn: 标签设置
zh_tw: 標籤設定

# タブ
source: Tab
es_es: Pestaña
fr_fr: Onglet
ko_kr: 탭
pt_pt: Aba
zh_cn: 标签
zh_tw: 標籤

# タブ削除
source: Delete Tab
de_de: Tab löschen
es_es: Eliminar pestaña
fr_fr: Supprimer l'onglet
ko_kr: 탭 삭제
pt_pt: Excluir aba
zh_cn: 删除标签
zh_tw: 刪除標籤

# 上に移動
source: Move Up
de_de: Nach oben bewegen
es_es: Mover arriba
fr_fr: Déplacer vers le haut
ko_kr: 위로 이동
pt_pt: Mover para cima
zh_cn: 上移
zh_tw: 上移

# 下に移動
source: Move Down
de_de: Nach unten bewegen
es_es: Mover abajo
fr_fr: Déplacer vers le bas
ko_kr: 아래로 이동
pt_pt: Mover para baixo
zh_cn: 下移
zh_tw: 下移

# タブ追加
source: Add Tab
de_de: Tab hinzufügen
es_es: Agregar pestaña
fr_fr: Ajouter un onglet
ko_kr: 탭 추가
pt_pt: Adicionar aba
zh_cn: 添加标签
zh_tw: 新增標籤

# 表示する内容をタブで切り替えることができるボックスです。
source: Box allows you to switch the contents by tabs.
de_de: Box, mit der Sie den Inhalt durch Tabs umschalten können.
es_es: Caja que te permite cambiar el contenido mediante pestañas.
fr_fr: Boîte permettant de basculer le contenu à afficher par des onglets.
ko_kr: 표시할 내용을 탭에서 전환할 수 있는 박스입니다.
pt_pt: Caixa que permite alternar o conteúdo usando abas.
zh_cn: 可通过标签切换显示内容的框。
zh_tw: 這是一個可以通過標籤切換顯示內容的框。

# ダッシュボードメニューの「Cocoon設定」→「テンプレート」からテンプレートを作成してください。
source: Craete a template from "Dashboard" -> "Cocoon Settings" -> "Template".
de_de: Erstellen Sie eine Vorlage unter "Dashboard" -> "Cocoon-Einstellungen" -> "Vorlage".
es_es: Crea una plantilla desde "Tablero de mandos" -> "Configuración de Cocoon" -> "Plantilla".
fr_fr: Créez un modèle à partir de "Tableau de bord" -> "Paramètres de Cocoon" -> "Modèle".
ko_kr: 대시보드 메뉴의 Cocoon 설정→템플릿에서 템플릿을 생성하세요.
pt_pt: Crie um modelo em "Painel" -> "Configurações do Cocoon" -> "Modelo".
zh_cn: 请从仪表盘菜单的“Cocoon设置”→“模板”中创建模板。
zh_tw: 從“儀表板”->“Cocoon 設定”->“模板”中建立模板。

# テンプレートが登録されていません。
source: Template is not registered.
de_de: Vorlage ist nicht registriert.
es_es: No se ha registrado la plantilla.
fr_fr: Le modèle n'est pas enregistré.
ko_kr: 템플릿이 등록되어 있지 않습니다.
pt_pt: Modelo não registrado.
zh_cn: 没有注册模板。
zh_tw: 模板未註冊。

# 有効なテンプレートが登録されていません。
source: Valid template is not registered.
de_de: Gültige Vorlage ist nicht registriert.
es_es: No se ha registrado una plantilla válida.
fr_fr: Le modèle valide n'est pas enregistré.
ko_kr: 유효한 템플릿이 등록되어 있지 않습니다.
pt_pt: Modelo válido não registrado.
zh_cn: 没有注册有效的模板。
zh_tw: 有效的模板未註冊。

# もしくは登録されているテンプレートを表示設定にしてください。。
source: or change the display setting of the template.
de_de: Oder ändern Sie die Anzeigeeinstellung der Vorlage.
es_es: O cambia la configuración de visualización de la plantilla registrada.
fr_fr: ou changez les paramètres d'affichage du modèle.
ko_kr: 또는 등록되어 있는 템플릿을 표시되도록 설정해 주세요.
pt_pt: ou altere a configuração de exibição do modelo.
zh_cn: 或者请将注册的模板设置为显示。
zh_tw: 或更改顯示設定以顯示已註冊的模板。

# テンプレートを選択してください。
source: Select a template.
de_de: Wählen Sie eine Vorlage.
es_es: Selecciona una plantilla.
fr_fr: Veuillez sélectionner un modèle.
ko_kr: 템플릿을 선택해주세요.
pt_pt: Selecione um modelo.
zh_cn: 请选择模板。
zh_tw: 請選擇模板。

# 登録されているテンプレートを表示します。
source: Displays the registered template.
de_de: Zeigt die registrierte Vorlage an.
es_es: Muestra la plantilla registrada.
fr_fr: Afficher le modèle enregistré.
ko_kr: 등록된 템플릿을 표시합니다.
pt_pt: Exibe o modelo registrado.
zh_cn: 显示已注册的模板。
zh_tw: 顯示已註冊的模板。

# カラム左側に表示される内容内容を入力。
source: Enter the content displayed on the left side of the column.
de_de: Geben Sie den Inhalt ein, der auf der linken Seite der Spalte angezeigt wird.
es_es: Ingresa el contenido que se mostrará en el lado izquierdo de la columna.
fr_fr: Entrez le contenu affiché sur le côté gauche de la colonne.
ko_kr: 열의 왼쪽에 표시할 내용을 입력하세요.
pt_pt: Insira o conteúdo exibido no lado esquerdo da coluna.
zh_cn: 输入显示在列左侧的内容。
zh_tw: 輸入顯示在列左側的內容。

# アイテム数
source: Number of items
de_de: Anzahl der Elemente
es_es: Número de elementos
fr_fr: Nombre d'éléments
ko_kr: 목록 개수
pt_pt: Número de itens
zh_cn: 项目数
zh_tw: 項目數

# ポイント色
source: Point color
de_de: Punktfarbe
es_es: Color del punto
fr_fr: Couleur du point
ko_kr: 포인트 색
pt_pt: Cor do ponto
zh_cn: 点的颜色
zh_tw: 重點顏色

# 時系列を表現するためのブロックです。
source: A block for a time series.
de_de: Ein Block für eine Zeitreihe.
es_es: Un bloque para una serie temporal.
fr_fr: Un bloc pour représenter une chronologie.
ko_kr: 타임라인을 표현하기 위한 블록입니다.
pt_pt: Um bloco para uma série temporal.
zh_cn: 用于表示时间序列的块。
zh_tw: 一個用於表示時間序列的區塊。

# トグルボックス見出し
source: Toggle box heading
de_de: Toggle-Box Überschrift
es_es: Encabezado de caja de alternancia
fr_fr: Titre de la boîte à bascule
ko_kr: 토글 박스 헤딩
pt_pt: Cabeçalho da caixa de alternância
zh_cn: 切换框标题
zh_tw: 切換框標題

# アコーディオン（トグル）
source: Accordion (toggle)
de_de: Akkordeon (Toggle)
es_es: Acordeón (alternar)
fr_fr: Accordéon (toggle)
ko_kr: 아코디언(토글)
pt_pt: Acordeão (alternância)
zh_cn: 手风琴（切换）
zh_tw: 手風琴（切換）

# 旧トグルボックス。クリックすることでコンテンツ内容の表示を切り替えることができるボックスです。
source: Old toggle box. It is a box that you can switch the display of the contents by clicking.
de_de: Alte Toggle-Box. Es ist eine Box, mit der Sie durch Klicken den Inhalt anzeigen oder ausblenden können.
es_es: Caja de alternancia antigua. Es una caja que te permite cambiar la visualización del contenido al hacer clic.
fr_fr: Ancienne boîte à bascule. Vous pouvez basculer l'affichage du contenu en cliquant.
ko_kr: 이전 토글박스. 클릭하여 컨텐츠 내용의 표시를 바꿀 수 있는 박스입니다. 클릭으로 내용을 표시하거나 숨길 수 있는 박스입니다.
pt_pt: Caixa de alternância antiga. É uma caixa que permite alternar o conteúdo clicando.
zh_cn: 旧版切换框。点击即可切换显示内容的框。
zh_tw: 舊版切換框。點擊即可切換顯示內容的框。

# 幅設定
source: Width Setting
de_de: Breiteneinstellungen
es_es: Configuración de ancho
fr_fr: Paramètre de largeur
ko_kr: 너비 설정
pt_pt: Configuração de largura
zh_cn: 宽度设置
zh_tw: 寬度設定

# 幅
source: Width
de_de: Breite
es_es: Ancho
fr_fr: Largeur
ko_kr: 너비
pt_pt: Largura
zh_cn: 宽度
zh_tw: 寬度

# 言語
source: Language
de_de: Sprache
es_es: Idioma
fr_fr: Langue
ko_kr: 언어
pt_pt: Idioma
zh_cn: 语言
zh_tw: 語言

# 言語選択
source: Language Selection
de_de: Sprachauswahl
es_es: Selección de idioma
fr_fr: Sélection de la langue
ko_kr: 언어 선택
pt_pt: Seleção de idioma
zh_cn: 选择语言
zh_tw: 語言選擇

# こちらをクリックして設定変更。この入力は公開ページで反映されません。
source: Click here to change the setting. This entry will not be displayed on the published page.
de_de: Klicken Sie hier, um die Einstellungen zu ändern. Diese Eingabe wird nicht auf der veröffentlichten Seite angezeigt.
es_es: Haz clic aquí para cambiar la configuración. Esta entrada no se reflejará en la página publicada.
fr_fr: Cliquez ici pour modifier les paramètres. Cette saisie ne sera pas affichée sur la page publiée.
ko_kr: 여기를 클릭하여 설정을 바꾸세요. 이 부분은 공개된 페이지에 나타나지 않습니다.
pt_pt: Clique aqui para alterar a configuração. Esta entrada não será exibida na página publicada.
zh_cn: 点击此处更改设置。此输入不会反映在公共页面上。
zh_tw: 點擊此處更改設定。此輸入不會顯示在公開頁面上。

# 本文を左右カラムに分けます。オプションでカラム比率を変更できます。
source: The body is divided into left and right columns. Optionally, you can change the column ratio.
de_de: Der Inhalt wird in zwei Spalten aufgeteilt. Optional können Sie das Spaltenverhältnis ändern.
es_es: El cuerpo se divide en columnas izquierda y derecha. Opcionalmente, puedes cambiar la proporción de columnas.
fr_fr: Le corps du texte est divisé en colonnes gauche et droite. Vous pouvez changer le ratio des colonnes en option.
ko_kr: 본문을 왼쪽 열과 오른쪽 열로 분리합니다. 열 비율을 선택적으로 변경할 수 있습니다.
pt_pt: O corpo é dividido em colunas esquerda e direita. Opcionalmente, você pode alterar a proporção da coluna.
zh_cn: 将正文分为左右两列。可以选择更改列的比例。
zh_tw: 內文分為左右兩列。選擇性地，可以更改列的比例。

# カラム比率
source: Column Ratio
de_de: Spaltenverhältnis
es_es: Proporción de columna
fr_fr: Ratio des colonnes
ko_kr: 열 비율입니다.
pt_pt: Proporção da coluna
zh_cn: 列比率
zh_tw: 列比例

# 1:1（｜□｜□｜）
source: 2 columns (1:1, | □ | □)
de_de: 2 Spalten (1:1, | □ | □)
es_es: 2 columnas (1:1, | □ | □)
fr_fr: 2 colonnes (1:1, | □ | □)
pt_pt: 2 colunas (1:1, | □ | □)
zh_tw: 2列（1:1，| □ | □）

# 1:2（｜□｜□□｜）
source: 2 columns (1:2, | □ | □ □ |)
de_de: 2 Spalten (1:2, | □ | □ □)
es_es: 2 columnas (1:2, | □ | □ □ |)
fr_fr: 2 colonnes (1:2, | □ | □ □ |)
pt_pt: 2 colunas (1:2, | □ | □ □ |)
zh_tw: 2列（1:2，| □ | □□ |）

# 2:1（｜□□｜□｜）
source: 2 columns (2:1, | □ □ | □)
de_de: 2 Spalten (2:1, | □ □ | □)
es_es: 2 columnas (2:1, | □ □ | □)
fr_fr: 2 colonnes (2:1, | □ □ | □)
pt_pt: 2 colunas (2:1, | □ □ | □)
zh_tw: 2列（2:1，| □□ | □）

# 1:3（｜□｜□□□｜））
source: 2 columns (1:3, | □ | □ □ □ |)
de_de: 2 Spalten (1:3, | □ | □ □ □)
es_es: 2 columnas (1:3, | □ | □ □ □ |)
fr_fr: 2 colonnes (1:3, | □ | □ □ □ |)
pt_pt: 2 colunas (1:3, | □ | □ □ □ |)
zh_tw: 2列（1:3，| □ | □□□ |）

# 3:1,（｜□□□｜□｜）
source: 2 columns (3:1, | □ □ □ | □)
de_de: 2 Spalten (3:1, | □ □ □ | □)
es_es: 2 columnas (3:1, | □ □ □ | □)
fr_fr: 2 colonnes (3:1, | □ □ □ | □)
pt_pt: 2 colunas (3:1, | □ □ □ | □)
zh_tw: 2列（3:1，| □□□ | □）

# 本文を左・中央・右カラムに分けます。
source: Divide the page into left, center, and right columns.
de_de: Teilen Sie den Inhalt in linke, mittlere und rechte Spalten.
es_es: Divide la página en columnas izquierda, central y derecha.
fr_fr: Diviser le texte en colonnes gauche, centre et droite.
ko_kr: 본문을 왼쪽, 가운데, 오른쪽 열로 나눕니다.
pt_pt: Divida a página em colunas esquerda, central e direita.
zh_cn: 将正文分为左、中、右三列。
zh_tw: 將內文分為左、中、右三列。

# 左カラム
source: Left column
de_de: Linke Spalte
es_es: Columna izquierda
fr_fr: Colonne de gauche
ko_kr: 왼쪽 열
pt_pt: Coluna esquerda
zh_cn: 左列
zh_tw: 左列

# 中央カラム
source: Center column
de_de: Mittlere Spalte
es_es: Columna central
fr_fr: Colonne centrale
ko_kr: 중앙 열
pt_pt: Coluna central
zh_cn: 中列
zh_tw: 中間列

# カラム中央に表示される内容内容を入力。
source: Enter the content to be displayed in the center of the column.
de_de: Geben Sie den Inhalt ein, der in der Mitte der Spalte angezeigt wird.
es_es: Introduce el contenido que se mostrará en el centro de la columna.
fr_fr: Entrez le contenu à afficher dans la colonne centrale.
ko_kr: 열 중앙에 표시할 내용을 입력하세요.
pt_pt: Insira o conteúdo a ser exibido no centro da coluna.
zh_cn: 输入显示在中列的内容。
zh_tw: 輸入顯示在中間列的內容。

# 右カラム
source: Right column
de_de: Rechte Spalte
es_es: Columna derecha
fr_fr: Colonne de droite
ko_kr: 오른쪽 열
pt_pt: Coluna direita
zh_cn: 右列
zh_tw: 右列

# カラム右側に表示される内容内容を入力。
source: Enter the contents to be displayed on the right side of the column.
de_de: Geben Sie den Inhalt ein, der in der rechten Spalte angezeigt wird.
es_es: Introduce el contenido que se mostrará en el lado derecho de la columna.
fr_fr: Entrez le contenu à afficher dans la colonne de droite.
ko_kr: 열의 오른쪽에 표시할 내용을 입력하세요.
pt_pt: Insira o conteúdo a ser exibido no lado direito da coluna.
zh_cn: 输入显示在右列的内容。
zh_tw: 輸入顯示在右側列的內容。

# マイクロコピーバルーン
source: Microcopy balloon
de_de: Mikro-Kopie-Ballon
es_es: Globo de microcopia
fr_fr: Bulle de microcopie
ko_kr: 마이크로 카피 벌룬
pt_pt: Balão de microcópia
zh_cn: 微型文本气球
zh_tw: 微型文字氣泡

# 下寄り
source: Text below
de_de: Text unten
es_es: Texto debajo
fr_fr: Texte en dessous
ko_kr: 텍스트 밑에
pt_pt: Texto abaixo
zh_cn: 靠下
zh_tw: 下對齊

# 上寄り
source: Text above
de_de: Text oben
es_es: Texto arriba
fr_fr: Texte au-dessus
ko_kr: 텍스트 위에
pt_pt: Texto acima
zh_cn: 靠上
zh_tw: 上對齊

# マイクロバルーン
source: Micro balloon
de_de: Mikroballon
es_es: Microglobo
fr_fr: Micro bulle
ko_kr: 마이크로 벌룬
pt_pt: Micro balão
zh_cn: 微型气球
zh_tw: 微型氣泡

# コンバージョンリンク（ボタン）の直上もしくは直下にテキストバルーン表示して、コンバージョン率アップを図るためのマイクロコピーです。
source: It is a microcopy to increase the conversion rate by displaying a text balloon directly above or below the conversion link (button).
de_de: Es ist eine Mikro-Kopie zur Erhöhung der Konversionsrate durch die Anzeige eines Textballons direkt über oder unter dem Konversionslink (Schaltfläche).
es_es: Es una microcopia para aumentar la tasa de conversión mostrando un globo de texto directamente arriba o debajo del enlace de conversión (botón).
fr_fr: Une microcopie pour augmenter le taux de conversion en affichant une bulle de texte juste au-dessus ou en dessous du lien de conversion (bouton).
ko_kr: 컨버전 링크(버튼)의 바로 위 또는 바로 아래에 텍스트 풍선을 표시하여 전환율 향상을 위한 마이크로 카피입니다.
pt_pt: É uma microcópia para aumentar a taxa de conversão exibindo um balão de texto diretamente acima ou abaixo do link de conversão (botão).
zh_cn: 这是一个微型文本，用于在转化链接（按钮）上方或下方显示文本气球，以提高转化率。
zh_tw: 微型文字對話框用於在轉換連結（按鈕）的正上方或正下方顯示文字，以提高轉換率。

# マイクロコピーテキスト
source: Microcopy text
de_de: Mikro-Kopietext
es_es: Texto de microcopia
fr_fr: Texte de microcopie
ko_kr: 마이크로 카피 텍스트
pt_pt: Texto de microcópia
zh_cn: 微型文本
zh_tw: 微型文字

# マイクロテキスト
source: Micro text
de_de: Mikrotext
es_es: Microtexto
fr_fr: Micro texte
ko_kr: 마이크로 텍스트
pt_pt: Micro texto
zh_cn: 微型文本
zh_tw: 微型文字

# コンバージョンリンク（ボタン）の直上もしくは直下に小さくテキスト表示して、コンバージョン率アップを図るためのマイクロコピーです。
source: It is a microcopy to increase the conversion rate by displaying small text directly above or below the conversion link (button).
de_de: Es ist eine Mikro-Kopie zur Erhöhung der Konversionsrate durch die Anzeige eines kleinen Textes direkt über oder unter dem Konversionslink (Schaltfläche).
es_es: Es una microcopia para aumentar la tasa de conversión mostrando un pequeño texto directamente arriba o debajo del enlace de conversión (botón).
fr_fr: Une microcopie pour augmenter le taux de conversion en affichant un petit texte juste au-dessus ou en dessous du lien de conversion (bouton).
ko_kr: 컨버전 링크(버튼)의 바로 위 또는 바로 아래에 작게 텍스트를 표시하여 전환율을 향상시키기 위한 마이크로 카피입니다.
pt_pt: É uma microcópia para aumentar a taxa de conversão exibindo um pequeno texto diretamente acima ou abaixo do link de conversão (botão).
zh_cn: 这是一个微型文本，用于在转化链接（按钮）上方或下方以小字体显示，以提高转化率。
zh_tw: 微型文字用於在轉換連結（按鈕）的正上方或正下方顯示小型文字，以提高轉換率。

# 登録されている吹き出しを挿入できます。
source: You can insert a registered speech balloon.
de_de: Sie können einen registrierten Sprechblasen einfügen.
es_es: Puedes insertar un globo de diálogo registrado.
fr_fr: Vous pouvez insérer une bulle de dialogue enregistrée.
ko_kr: 등록된 말풍선을 삽입할 수 있습니다.
pt_pt: Você pode inserir um balão de fala registrado.
zh_cn: 可以插入已注册的气泡框。
zh_tw: 可以插入已註冊的氣泡。

# 吹き出しEX
source: Speech balloon EX
de_de: Sprechblase EX
es_es: Globo de diálogo EX
fr_fr: Bulle de dialogue EX
ko_kr: 말풍선 EX
pt_pt: Balão de fala EX
zh_cn: 气泡EX
zh_tw: 氣泡EX

# ディープパープル
source: Deep purple
de_de: Dunkellila
es_es: Púrpura profundo
fr_fr: Violet foncé
ko_kr: 딥 퍼플
pt_pt: Roxo profundo
zh_cn: 深紫色
zh_tw: 深紫色

# インディゴ[紺色]
source: Indigo (navy blue)
de_de: Indigo [dunkelblau]
es_es: Índigo (azul marino)
fr_fr: Indigo (bleu marine)
ko_kr: 인디고 (네이비 블루)
pt_pt: Índigo (azul marinho)
zh_cn: 靛蓝[深蓝色]
zh_tw: 靛藍色[海軍藍]

# ライトブルー
source: Light blue
de_de: Hellblau
es_es: Azul claro
fr_fr: Bleu clair
ko_kr: 밝은 파랑
pt_pt: Azul claro
zh_cn: 浅蓝色
zh_tw: 淺藍色

# シアン
source: Cyan
es_es: Cian
ko_kr: 청록
pt_pt: Ciano
zh_cn: 青色
zh_tw: 青色

# ティール[緑色がかった青]
source: Teal [medium blue-green]
de_de: Teal [mittelblau-grün]
es_es: Verde azulado (teal)
fr_fr: Teal [bleu-vert moyen]
ko_kr: 틸 [중간 청록]
pt_pt: Verde-azulado [azul esverdeado médio]
zh_cn: 水鸭色[带绿的蓝色]
zh_tw: 藍綠色[帶綠色的藍]

# ライトグリーン
source: Light green
de_de: Hellgrün
es_es: Verde claro
fr_fr: Vert clair
ko_kr: 연두
pt_pt: Verde claro
zh_cn: 浅绿色
zh_tw: 淺綠色

# アンバー[琥珀色]
source: Amber
de_de: Bernstein
es_es: Ámbar
fr_fr: Ambre
ko_kr: 앰버 [호박색]
pt_pt: Âmbar
zh_cn: 琥珀色
zh_tw: 琥珀色

# トグルボックス
source: Toggle box
de_de: Umschaltbox
es_es: Caja de alternancia
fr_fr: Boîte à bascule
ko_kr: 토글 박스
pt_pt: Caixa de alternância
zh_cn: 切换框
zh_tw: 切換框

# クリックすることでコンテンツ内容の表示を切り替えることができるボックスです。
source: A box where you can display or hide the content with a click.
de_de: Eine Box, in der Sie den Inhalt mit einem Klick anzeigen oder ausblenden können.
es_es: Caja en la que puedes mostrar u ocultar el contenido con un clic.
fr_fr: Une boîte où vous pouvez afficher ou masquer le contenu par un clic.
ko_kr: 클릭으로 내용을 표시하거나 숨길 수 있는 박스입니다.
pt_pt: Uma caixa onde você pode exibir ou ocultar o conteúdo com um clique.
zh_cn: 通过点击可以切换内容显示的盒子。
zh_tw: 這是一個可以通過點擊顯示或隱藏內容的框。

# アフィリエイトタグタグ
source: Affiliate tags
es_es: Etiquetas de afiliados
fr_fr: Tags d'affiliation
ko_kr: 제휴 태그
pt_pt: Tags de afiliado
zh_cn: 联盟标签
zh_tw: 聯盟標籤

# 背景アイコン
source: Background Icon
de_de: Hintergrundsymbol
es_es: Icono de fondo
fr_fr: Icône de fond
ko_kr: 배경 아이콘
pt_pt: Ícone de fundo
zh_cn: 背景图标
zh_tw: 背景圖示

# ◎
source: Double circle
de_de: Doppelkreis
es_es: Círculo doble
fr_fr: Double cercle
pt_pt: Círculo duplo
zh_tw: 雙圓

# ○
source: Circle
de_de: Kreis
es_es: Círculo
fr_fr: Cercle
pt_pt: Círculo
zh_tw: 圓圈

# △
source: Triangle
de_de: Dreieck
es_es: Triángulo
pt_pt: Triângulo
zh_tw: 三角形

# ×
source: X-mark
de_de: X-Markierung
es_es: X
fr_fr: Croix
pt_pt: X
zh_tw: 叉號

# ✓
source: Check
de_de: Häkchen
zh_tw: 勾選

# 太字（boldクラス指定）
source: Bold (bold class specification)
de_de: Fett (bold class Spezifikation)
es_es: Negrita (especificación de clase bold)
fr_fr: Gras (spécification de classe bold)
ko_kr: 굵게 (bold 클래스 지정)
pt_pt: Negrito (especificação da classe bold)
zh_cn: 粗体（指定为bold类）
zh_tw: 粗體（指定bold類）

# 書式のクリア
source: Clear format
de_de: Format löschen
es_es: Borrar formato
fr_fr: Effacer le formatage
ko_kr: 서식 클리어
pt_pt: Limpar formato
zh_cn: 清除格式
zh_tw: 清除格式

# カスタムテキスト
source: Custom Text
de_de: Benutzerdefinierter Text
es_es: Texto personalizado
fr_fr: Texte personnalisé
ko_kr: 맞춤 텍스트
pt_pt: Texto personalizado
zh_cn: 自定义文本
zh_tw: 自訂文字

# アフィリエイト
source: Affiliate
es_es: Afiliado
fr_fr: Affiliation
ko_kr: 제휴
pt_pt: Afiliado
zh_cn: 联盟营销
zh_tw: 聯盟

# インラインタグ
source: Inline Tag
es_es: Etiqueta en línea
fr_fr: Tag en ligne
ko_kr: 인라인 태그
pt_pt: Tag inline
zh_cn: 内联标签
zh_tw: 內聯標籤

# Amazonリンク
source: Amazon link
es_es: Enlace de Amazon
fr_fr: Lien Amazon
ko_kr: Amazon 링크
pt_pt: Link da Amazon
zh_cn: 亚马逊链接
zh_tw: Amazon連結

# Amazonリンク（商品名変更）
source: Amazon link (product name change)
de_de: Amazon-Link (Produktname ändern)
es_es: Enlace de Amazon (cambio de nombre de producto)
fr_fr: Lien Amazon (modification du nom du produit)
ko_kr: Amazon 링크 (상품명 변경)
pt_pt: Link da Amazon (mudança de nome do produto)
zh_cn: 亚马逊链接（更改商品名）
zh_tw: Amazon連結（商品名稱變更）

# 商品名
source: Product name
de_de: Produktname
es_es: Nombre del producto
fr_fr: Nom du produit
ko_kr: 상품명
pt_pt: Nome do produto
zh_cn: 商品名称
zh_tw: 商品名稱

# Amazonリンク（ボタン非表示）
source: Amazon link (button hidden)
de_de: Amazon-Link (Schaltfläche ausgeblendet)
es_es: Enlace de Amazon (botón oculto)
fr_fr: Lien Amazon (bouton masqué)
ko_kr: Amazon 링크 (버튼 비표시)
pt_pt: Link da Amazon (botão oculto)
zh_cn: 亚马逊链接（按钮隐藏）
zh_tw: Amazon連結（隱藏按鈕）

# 楽天リンク
source: Rakuten link
es_es: Enlace de Rakuten
fr_fr: Lien Rakuten
ko_kr: 라쿠텐 링크
pt_pt: Link da Rakuten
zh_cn: 乐天链接
zh_tw: Rakuten連結

# 楽天リンク（商品名変更）
source: Rakuten link (product name change)
de_de: Rakuten-Link (Produktname ändern)
es_es: Enlace de Rakuten (cambio de nombre de producto)
fr_fr: Lien Rakuten (modification du nom du produit)
ko_kr: 라쿠텐 링크 (상품명 변경)
pt_pt: Link da Rakuten (mudança de nome do produto)
zh_cn: 乐天链接（更改商品名）
zh_tw: Rakuten連結（商品名稱變更）

# 楽天リンク（ボタン非表示）
source: Rakuten link (button hidden)
de_de: Rakuten-Link (Schaltfläche ausgeblendet)
es_es: Enlace de Rakuten (botón oculto)
fr_fr: Lien Rakuten (bouton masqué)
ko_kr: 라쿠텐 링크 (버튼 비표시)
pt_pt: Link da Rakuten (botão oculto)
zh_cn: 乐天链接（按钮隐藏）
zh_tw: Rakuten連結（隱藏按鈕）

# 過去日時（年）
source: Past date and time (year)
de_de: Vergangene Zeit (Jahr)
es_es: Fecha y hora pasada (año)
fr_fr: Date passée (année)
ko_kr: 과거 일시 (년)
pt_pt: Data e hora passadas (ano)
zh_cn: 过去日期（年）
zh_tw: 過去日期（年）

# 年齢
source: Age
de_de: Alter
es_es: Edad
fr_fr: Âge
ko_kr: 나이
pt_pt: Idade
zh_cn: 年龄
zh_tw: 年齡

# ページ読み込み時の日付
source: Page load date
de_de: Datum der Seitenladung
es_es: Fecha de carga de la página
fr_fr: Date de chargement de la page
ko_kr: 페이지 읽기의 날짜
pt_pt: Data de carregamento da página
zh_cn: 页面加载时的日期
zh_tw: 頁面讀取日期

# ページの更新日
source: Page update date
de_de: Seitenaktualisierungsdatum
es_es: Fecha de actualización de la página
fr_fr: Date de mise à jour de la page
ko_kr: 페이지 수정ㅇ
pt_pt: Data de atualização da página
zh_cn: 页面更新日期
zh_tw: 頁面更新日期

# カウントダウン
source: Countdown
es_es: Cuenta regresiva
fr_fr: Compte à rebours
ko_kr: 카운트다운
pt_pt: Contagem regressiva
zh_cn: 倒计时
zh_tw: 倒計時

# ログインコンテンツ
source: Login content
de_de: Login-Inhalt
es_es: Contenido de inicio de sesión
fr_fr: Contenu de connexion
ko_kr: 로그인 콘텐츠
pt_pt: Conteúdo de login
zh_cn: 登录内容
zh_tw: 登入內容

# 汎用ショートコード
source: Generic short codes
de_de: Allgemeine Shortcodes
es_es: Códigos cortos genéricos
fr_fr: Codes courts génériques
ko_kr: 범용 숏코드
pt_pt: Shortcodes genéricos
zh_cn: 通用短代码
zh_tw: 通用短代碼

# HTMLを入力してください。
source: Insert HTML
de_de: HTML eingeben
es_es: Inserta HTML
fr_fr: Insérer du HTML
ko_kr: HTML을 입력해 주세요.
pt_pt: Insira HTML
zh_cn: 请输入HTML。
zh_tw: 請輸入HTML。

# ふりがな（ルビ）キャラクター
source: Characters with furigana (JA)
de_de: Zeichen mit Furigana (JA)
es_es: Caracteres con furigana (JA)
fr_fr: Caractères avec furigana (JA)
ko_kr: 후리가나(루비) 문자
pt_pt: Caracteres com furigana (JA)
zh_cn: 假名（Ruby）字符
zh_tw: 帶有平假名或片假名（讀音）的字元
