Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# フッター文字色
source: Footer text color
de_de: Fußzeilen-Textfarbe
es_es: Color del texto del pie de página
fr_fr: Couleur du texte du pied de page
ko_kr: 푸터 글자색
pt_pt: Cor do texto do rodapé
zh_cn: 页脚文字颜色
zh_tw: 頁尾文字顏色

# サイト下部（フッター部分）のテキスト色を指定します。
source: Specifies the text color for the bottom part of the site (footer section).
de_de: Legt die Textfarbe für den unteren Teil der Website (Fußzeilenbereich) fest.
es_es: Especifica el color del texto para la parte inferior del sitio (sección del pie de página).
fr_fr: Spécifiez la couleur du texte pour la partie inférieure du site (section pied de page).
ko_kr: 사이트 하단(푸터 부분)의 글자색을 설정합니다.
pt_pt: Especifica a cor do texto para a parte inferior do site (seção do rodapé).
zh_cn: 指定网站底部（页脚部分）的文字颜色。
zh_tw: 指定網站底部（頁尾部分）的文字顏色。

# フッター表示タイプ
source: Footer display type
de_de: Anzeigetyp der Fußzeile
es_es: Tipo de visualización del pie de página
fr_fr: Type d'affichage du pied de page
ko_kr: 푸더 표시 유형
pt_pt: Tipo de exibição do rodapé
zh_cn: 页脚显示类型
zh_tw: 頁尾顯示類型

# ロゴ＆メニュー＆クレジット
source: Logos & Menus & Credits
de_de: Logos & Menüs & Copyright
es_es: Logos y menús y créditos
fr_fr: Logos & Menus & Crédits
ko_kr: 로고 & 메뉴 & 크레딧
pt_pt: Logos & Menus & Créditos
zh_cn: 徽标&菜单&版权
zh_tw: 標誌＆選單＆版權

# メニュー＆クレジット（左右）
source: Menus & Credits (Left and Right)
de_de: Me
es_es: Menús y créditos (izquierda y derecha)
fr_fr: Menus & Crédits (gauche et droite)
ko_kr: 메뉴 & 크레딧 (좌우)
pt_pt: Menus & Créditos (Esquerda e Direita)
zh_cn: 菜单&版权（左右）
zh_tw: 選單＆版權（左右）

# メニュー＆クレジット（中央揃え）
source: Menus & Credits (Center)
de_de: Menüs & Copyright (Zentriert)
es_es: Menús y créditos (centrado)
fr_fr: Menus & Crédits (centré)
ko_kr: 메뉴 & 크레딧 (중앙맞춤)
pt_pt: Menus & Créditos (Centro)
zh_cn: 菜单&版权（居中）
zh_tw: 選單＆版權（居中對齊）

# フッターロゴ
source: Footer logo
de_de: Fußzeilen-Logo
es_es: Logotipo del pie de página
fr_fr: Logo du pied de page
ko_kr: 푸터 로고
pt_pt: Logotipo do rodapé
zh_cn: 页脚徽标
zh_tw: 頁尾標誌

# フッター部分に表示されるロゴ画像です。未入力だとヘッダーロゴが出力されます。
source: This is the logo image that is displayed in the footer section. If left blank, the header logo will be output.
de_de: Dies ist das Logo, das im Fußzeilenbereich angezeigt wird. Wenn nichts eingegeben wird, wird das Header-Logo verwendet.
es_es: Esta es la imagen del logotipo que se muestra en la sección del pie de página. Si se deja en blanco, se utilizará el logotipo del encabezado.
fr_fr: Il s'agit de l'image du logo qui est affichée dans la section du pied de page. Si laissé vide, le logo de l'en-tête sera affiché.
ko_kr: 푸터 부분에 표시할 로고 사진입니다. 지정하지 않으면 헤더 로고가 표시됩니다.
pt_pt: Esta é a imagem do logotipo que é exibida na seção do rodapé. Se deixado em branco, o logotipo do cabeçalho será exibido.
zh_cn: 这是显示在页脚部分的徽标图像。如果未填写，将显示标题栏徽标。
zh_tw: 這是顯示在頁尾部分的標誌圖片。如果留空，則會輸出頁首標誌。

# クレジット表記
source: Credits
de_de: Copyright-Hinweis
es_es: Créditos
fr_fr: Mentions de crédits
ko_kr: 크레딧 표시
pt_pt: Créditos
zh_cn: 版权声明
zh_tw: 版權聲明

# サイト開設年：
source: Site opening year:
de_de: Jahr der Seiteneröffnung:
es_es: Año de apertura del sitio:
fr_fr: Année d'ouverture du site :
ko_kr: 사이트 개설일:
pt_pt: Ano de abertura do site:
zh_cn: 网站创建年份：
zh_tw: 網站開設年份：

# 著作権者表記：
source: Copyright:
de_de: Copyright-Inhaber:
es_es: Derechos de autor:
ko_kr: 저작권자 표시:
pt_pt: Direitos autorais:
zh_cn: 版权所有者：
zh_tw: 版權所有者：

# ※無記入だとサイト名
source: *If left blank, the site name will be used
de_de: *Wenn nichts eingegeben wird, wird der Seitenname verwendet.
es_es: *Si se deja en blanco, se utilizará el nombre del sitio
fr_fr: *Si laissé vide, le nom du site sera utilisé
ko_kr: ※미입력시 사이트명
pt_pt: *Se deixado em branco, o nome do site será usado
zh_cn: ※如果未填写，将显示网站名称
zh_tw: *如果留空，則預設為網站名稱

# 独自表記
source: Proprietary notation
de_de: Eigene Angabe
es_es: Notación propia
fr_fr: Mention propre
ko_kr: 직접 설정
pt_pt: Notação própria
zh_cn: 自定义声明
zh_tw: 專有聲明

# 上記設定で「独自表記」と入力した場合
source: If "Own notation" is entered for the above setting
de_de: Wenn „Eigene Angabe“ in den obigen Einstellungen eingegeben wird.
es_es: Si se ingresa "Notación propia" en la configuración anterior
fr_fr: Si « Mention propre » est saisi dans le paramètre ci-dessus
ko_kr: 위 설정에서 「직접 설정」을 선택한 경우
pt_pt: Se "Notação própria" for inserido na configuração acima
zh_cn: 如果在上述设置中输入了“自定义声明”
zh_tw: 如果在上述設定中輸入「專有聲明」

# クレジット表記を入力してください。タグ入力も可能です。
source: Enter your credits. Tags can also be used.
de_de: Bitte geben Sie den Copyright-Hinweis ein. Tags können ebenfalls verwendet werden.
es_es: Ingrese sus créditos. También se pueden usar etiquetas.
fr_fr: Veuillez saisir les crédits. Les balises peuvent également être utilisées.
ko_kr: 크레딧을 입력해 주세요. 태그 입력도 가능합니다.
pt_pt: Digite seus créditos. Tags também podem ser usadas.
zh_cn: 请输入版权声明。也可以输入标签。
zh_tw: 請輸入版權聲明。也可以輸入標籤。

# フッターメニュー幅
source: Footer menu width
de_de: Breite des Fußzeilen-Menüs
es_es: Ancho del menú del pie de página
fr_fr: Largeur du menu de pied de page
ko_kr: 푸터 메뉴 너비
pt_pt: Largura do menu do rodapé
zh_cn: 页脚菜单宽度
zh_tw: 頁尾選單寬度

# フッターのメニュー幅をpx数で指定します。未記入でデフォルト幅になります。
source: Specifies the menu width of the footer in pixels. If left blank, the default width will be used.
de_de: Legt die Breite des Menüs in der Fußzeile in Pixel fest. Wenn nichts eingegeben wird, wird die Standardbreite verwendet.
es_es: Especifica el ancho del menú del pie de página en píxeles. Si se deja en blanco, se utilizará el ancho predeterminado.
fr_fr: Spécifiez la largeur du menu du pied de page en pixels. Si laissé vide, la largeur par défaut sera utilisée.
ko_kr: 푸터 메뉴 너비를 px단위로 설정합니다. 미입력시 기본 폭이 적용됩니다.
pt_pt: Especifica a largura do menu do rodapé em pixels. Se deixado em branco, a largura padrão será usada.
zh_cn: 以像素为单位指定页脚菜单的宽度。如果未填写，将使用默认宽度。
zh_tw: 指定頁尾選單的寬度，單位為像素。如果留空，則為預設寬度。

# メニュー幅をテキストに合わせる
source: Fit menu width to text
de_de: Menübreite an den Text anpassen
es_es: Ajustar el ancho del menú al texto
fr_fr: Ajuster la largeur du menu au texte
ko_kr: 메뉴 너비를 텍스트에 맞추기
pt_pt: Ajustar a largura do menu ao texto
zh_cn: 将菜单宽度调整为与文本对齐
zh_tw: 根據文字調整選單寬度

# メニュー幅を均一にせずにテキスト幅で設定します。
source: Does not set the menu width uniformly but according to the text width.
de_de: Die Menübreite wird nicht einheitlich festgelegt, sondern an die Textbreite angepasst.
es_es: No establezca el ancho del menú de manera uniforme, sino de acuerdo con el ancho del texto.
fr_fr: Ne pas régler la largeur du menu de manière uniforme, mais selon la largeur du texte.
ko_kr: 메뉴 너비를 균일하게 하지않고 텍스트 너비에 맞춥니다.
pt_pt: A largura do menu não é definida uniformemente, mas de acordo com a largura do texto.
zh_cn: 将菜单宽度设置为与文本宽度一致，而不是统一宽度。
zh_tw: 選單寬度將根據文字寬度而非統一寬度進行設定。

# ヘッダー設定
source: Header settings
de_de: Header-Einstellungen
es_es: Configuración del encabezado
fr_fr: Paramètres de l'en-tête
ko_kr: 헤더 설정
pt_pt: Configurações do cabeçalho
zh_cn: 标题栏设置
zh_tw: 頁首設定

# ヘッダーの表示設定を行います。
source: Configure the header display settings.
de_de: Konfigurieren Sie die Anzeigeeinstellungen des Headers.
es_es: Configura la visualización del encabezado.
fr_fr: Configurez les paramètres d'affichage de l'en-tête.
ko_kr: 헤더 표시 설정입니다.
pt_pt: Configura as configurações de exibição do cabeçalho.
zh_cn: 设置标题栏的显示。
zh_tw: 進行頁首顯示設定。

# ヘッダーレイアウト
source: Header layout
es_es: Diseño del encabezado
fr_fr: Disposition de l'en-tête
ko_kr: 헤더 레이아웃
pt_pt: Layout do cabeçalho
zh_cn: 标题栏布局
zh_tw: 頁首佈局

# センターロゴ（デフォルト）
source: Center logo (default)
de_de: Zentriertes Logo (Standard)
es_es: Logotipo centrado (predeterminado)
fr_fr: Logo centré (par défaut)
ko_kr: 중앙 로고 (기본)
pt_pt: Logotipo centralizado (padrão)
zh_cn: 居中徽标（默认）
zh_tw: 居中標誌（預設）

# センターロゴ（トップメニュー）
source: Center logo (top menu)
de_de: Zentriertes Logo (Hauptmenü)
es_es: Logotipo centrado (menú superior)
fr_fr: Logo centré (menu supérieur)
ko_kr: 중앙 로고 (탑 메뉴)
pt_pt: Logotipo centralizado (menu superior)
zh_cn: 居中徽标（顶部菜单）
zh_tw: 居中標誌（頂部選單）

# センターロゴ（スリムメニュー）
source: Center logo (slim menu)
de_de: Zentriertes Logo (Schlankes Menü)
es_es: Logotipo centrado (menú delgado)
fr_fr: Logo centré (menu mince)
ko_kr: 중앙 로고 (슬림 메뉴)
pt_pt: Logotipo centralizado (menu slim)
zh_cn: 居中徽标（精简菜单）
zh_tw: 居中標誌（精簡選單）

# センターロゴ（スリムトップメニュー）
source: Center logo (slim top menu)
de_de: Zentriertes Logo (Schlankes Hauptmenü)
es_es: Logotipo centrado (menú superior delgado)
fr_fr: Logo centré (menu supérieur mince)
ko_kr: 중앙 로고 (슬림 탑 메뉴)
pt_pt: Logotipo centralizado (menu slim superior)
zh_cn: 居中徽标（精简顶部菜单）
zh_tw: 居中標誌（精簡頂部選單）

# トップメニュー
source: Top menu
de_de: Hauptmenü
es_es: Menú superior
fr_fr: Menu supérieur
ko_kr: 탑 메뉴
pt_pt: Menu superior
zh_cn: 顶部菜单
zh_tw: 頂部選單

# トップメニュー（右寄せ）
source: Top menu (right-justified)
de_de: Hauptmenü (Rechtsbündig)
es_es: Menú superior (alineado a la derecha)
fr_fr: Menu supérieur (aligné à droite)
ko_kr: 탑 메뉴 (오른쪽 맞춤)
pt_pt: Menu superior (alinhado à direita)
zh_cn: 顶部菜单（右对齐）
zh_tw: 頂部選單（右對齊）

# トップメニュー小
source: Top menu small
de_de: Kleines Hauptmenü
es_es: Menú superior pequeño
fr_fr: Petit menu supérieur
ko_kr: 탑 메뉴 작게
pt_pt: Menu superior pequeno
zh_cn: 小型顶部菜单
zh_tw: 小頂部選單

# トップメニュー小（右寄せ）
source: Top menu small (right-justified)
de_de: Kleines Hauptmenü (Rechtsbündig)
es_es: Menú superior pequeño (alineado a la derecha)
fr_fr: Petit menu supérieur (aligné à droite)
ko_kr: 탑 메뉴 작게 (오른쪽 맞춤)
pt_pt: Menu superior pequeno (alinhado à direita)
zh_cn: 小型顶部菜单（右对齐）
zh_tw: 小頂部選單（右對齊）

# ヘッダーの表示形式を選択します。
source: Select the header display format.
de_de: Wählen Sie das Anzeigeformat des Headers.
es_es: Seleccione el formato de visualización del encabezado.
fr_fr: Sélectionnez le format d'affichage de l'en-tête.
ko_kr: 헤더 표시 형식을 선택하세요.
pt_pt: Selecione o formato de exibição do cabeçalho.
zh_cn: 选择标题栏的显示方式。
zh_tw: 選擇頁首的顯示格式。

# ヘッダーの固定
source: Fix header background image
de_de: Header fixieren
es_es: Fijar el encabezado
fr_fr: Fixation de l'en-tête
ko_kr: 헤더 고정
pt_pt: Fixar cabeçalho
zh_cn: 固定标题栏
zh_tw: 固定頁首背景圖片

# ヘッダーを固定する
source: Fix header
de_de: Header fixieren
es_es: Fijar encabezado
fr_fr: Fixer l'en-tête
ko_kr: 헤더 고정하기
pt_pt: Fixar cabeçalho
zh_cn: 固定标题栏
zh_tw: 固定頁首

# ページをスクロールしても、ヘッダーが追従してきます。こちらはパソコン環境のみの動作になります。IEでは動作しません。
source: The menu will follow even when you scroll the page. Only works on computers, and non IE browsers
de_de: Der Header bleibt beim Scrollen der Seite sichtbar. Diese Funktion funktioniert nur auf Desktop-PCs, nicht in IE.
es_es: El encabezado se mantendrá visible incluso al desplazarse por la página. Esta función solo funciona en entornos de computadora y no es compatible con IE.
fr_fr: L'en-tête suivra même lorsque vous faites défiler la page. Cela fonctionne uniquement sur les ordinateurs, et non sur les navigateurs IE.
ko_kr: 페이지를 스크롤해도 헤더가 따라옵니다. PC버전에서만 동작합니다. 인터넷 익스플로러에서는 작동하지 않습니다.
pt_pt: O menu seguirá mesmo quando você rolar a página. Funciona apenas em computadores e navegadores que não sejam o IE.
zh_cn: 即使滚动页面，标题栏也会跟随滚动。此功能仅适用于计算机环境。在IE浏览器中不适用。
zh_tw: 即使滾動頁面，頁首也會隨之移動。此功能僅適用於 PC 環境，不適用於 IE 瀏覽器。

# ヘッダー固定・モバイルロゴ
source: Fixed header & mobile logo
de_de: Fixierter Header – Mobiles Logo
fr_fr: Logo mobile pour l’en-tête fixe
ko_kr: 헤더 고정・모바일 로고
pt_pt: Cabeçalho fixo e logotipo móvel
zh_cn: 固定页眉・移动标志
zh_tw: 固定標頭・行動版標誌

# ヘッダー固定、モバイル時でのヘッダー部分に表示する画像を設定します。jpg、jpeg、png形式の画像推奨です。
source: Set the image to display in the header when the header is fixed on mobile. Recommended formats: jpg, jpeg, png.
de_de: Legen Sie das Bild für den fixierten Header im mobilen Modus fest. Empfohlene Formate: JPG, JPEG, PNG.
fr_fr: Définissez l’image à afficher dans l’en-tête fixe en mode mobile. Les formats d’image recommandés sont jpg, jpeg et png.
ko_kr: 헤더 고정, 모바일에서 헤더 부분에 표시할 이미지를 설정합니다. jpg, jpeg, png 형식의 이미지를 권장합니다.
pt_pt: Configura a imagem exibida no cabeçalho fixo durante o uso em dispositivos móveis. Recomenda-se imagens nos formatos JPG, JPEG ou PNG.
zh_cn: 设置固定页眉和移动端页眉部分显示的图片。建议使用 jpg、jpeg、png 格式的图片。
zh_tw: 設定在行動裝置上固定標頭時顯示的圖片。建議使用 jpg、jpeg 或 png 格式的圖片。

# ヘッダーの高さをpx数で指定します。モバイル環境ではモバイル用設定のものが利用されます。未入力でデフォルトになります。（最小：0px、最大：800px）
source: Specifies the header height in pixels. In mobile environments, the mobile settings will be used. If left blank, the default height will be used. (minimum: 0 px, maximum: 800 px)
de_de: Legen Sie die Höhe des Headers in Pixeln fest. Auf mobilen Geräten wird die mobile Einstellung verwendet. Wenn nichts eingegeben wird, wird die Standardhöhe verwendet. (Minimum: 0px, Maximum: 800px)
es_es: Especifica la altura del encabezado en píxeles. En entornos móviles, se utilizarán las configuraciones móviles. Si se deja en blanco, se utilizará la altura predeterminada. (mínimo: 0 px, máximo: 800 px)
fr_fr: Spécifiez la hauteur de l'en-tête en pixels. En environnement mobile, les paramètres mobiles seront utilisés. Si laissé vide, la hauteur par défaut sera utilisée. (minimum : 0 px, maximum : 800 px)
ko_kr: 헤더의 높이를 px로 지정합니다. 모바일에서는 모바일용 설정이 사용됩니다. 미입력시 기본값이 적용됩니다. (최소: 0px, 최대: 800px)
pt_pt: Especifica a altura do cabeçalho em pixels. Em ambientes móveis, as configurações móveis serão usadas. Se deixado em branco, será usada a altura padrão. (mínimo: 0 px, máximo: 800 px)
zh_cn: 以像素为单位指定标题栏的高度。在移动设备环境中，将使用移动设备的设置。如果未填写，将使用默认值。（最小：0px，最大：800px）
zh_tw: 指定頁首高度，單位為像素。在行動裝置上，將使用行動裝置設定的高度。如果留空，則為預設高度。（最小：0px，最大：800px）

# ※「ヘッダーレイアウト」が「センターロゴ」の時のみに適用されます。
source: *Applied only when "Header layout" is "Center logo"
de_de: *Gilt nur, wenn „Header-Layout“ auf „Zentriertes Logo“ eingestellt ist.
es_es: *Aplicable solo cuando el "Diseño del encabezado" está configurado como "Logotipo centrado".
fr_fr: *S'applique uniquement lorsque la « Disposition de l'en-tête » est définie sur « Logo centré ».
ko_kr: ※「헤더 레이아웃」이「중앙 로고」일 경우에만 적용됩니다.
pt_pt: *Aplicado apenas quando "Layout do cabeçalho" estiver definido como "Logotipo centralizado".
zh_cn: ※仅当“标题栏布局”设置为“居中徽标”时适用。
zh_tw: *僅適用於「頁首佈局」設定為「居中標誌」時。

# 高さ（モバイル）
source: Height (mobile)
de_de: Höhe (Mobil)
es_es: Altura (móvil)
fr_fr: Hauteur (mobile)
ko_kr: 높이 (모바일)
pt_pt: Altura (móvel)
zh_cn: 高度（移动设备）
zh_tw: 高度（行動裝置）

source: Specifies the header height for mobile devices in pixels. This setting is for tablets with a screen width of up to 834 px. If left blank, the default height will be used. (minimum: 0 px, maximum: 600 px)
de_de: Legen Sie die Höhe des Headers auf mobilen Geräten in Pixeln fest. Diese Einstellung gilt für Geräte mit einer Breite von bis zu 834px. Wenn nichts eingegeben wird, wird die Standardhöhe verwendet. (Minimum: 0px, Maximum: 600px)
es_es: Especifica la altura del encabezado para dispositivos móviles en píxeles. Esta configuración es para tabletas con un ancho de pantalla de hasta 834 px. Si se deja en blanco, se utilizará la altura predeterminada. (mínimo: 0 px, máximo: 600 px)
fr_fr: Spécifiez la hauteur de l'en-tête pour les appareils mobiles en pixels. Ce paramètre est destiné aux tablettes ayant une largeur d'écran allant jusqu'à 834 px. Si laissé vide, la hauteur par défaut sera utilisée. (minimum : 0 px, maximum : 600 px)
ko_kr: 모바일에서 헤더의 높이를 px로 지정합니다. 834px 이하의 태블릿 이하 폭의 기기용입니다. 미입력시 기본값이 적용됩니다. (최소: 0px, 최대: 600px)
pt_pt: Especifica a altura do cabeçalho para dispositivos móveis em pixels. Esta configuração é para tablets com uma largura de tela de até 834 px. Se deixado em branco, a altura padrão será usada. (mínimo: 0 px, máximo: 600 px)
zh_cn: 以像素为单位指定移动设备的标题栏高度。适用于宽度小于834px的平板及更窄设备。如果未填写，将使用默认值。（最小：0px，最大：600px）
zh_tw: 指定行動裝置頁首高度，單位為像素。適用於寬度為 834px 或更小的平板電腦或其他窄螢幕裝置。如果留空，則為預設高度。（最小：0px，最大：600px）

# ヘッダーロゴ
source: Header logo
es_es: Logotipo del encabezado
fr_fr: Logo de l'en-tête
ko_kr: 헤더 로고
pt_pt: Logotipo do cabeçalho
zh_cn: 标题栏徽标
zh_tw: 頁首標誌

# ヘッダー部分に表示する画像を設定します。jpg、jpeg、png形式の画像推奨です。
source: Sets an image to display in the header section. Using jpg, jpeg, or png images is recommended.
de_de: Legen Sie ein Bild fest, das im Header angezeigt wird. Es wird empfohlen, Bilder im JPG-, JPEG- oder PNG-Format zu verwenden.
es_es: Configura una imagen para mostrar en la sección del encabezado. Se recomienda usar imágenes en formato jpg, jpeg o png.
fr_fr: Définissez une image à afficher dans la section de l'en-tête. Il est recommandé d'utiliser des images au format jpg, jpeg ou png.
ko_kr: 헤더 부분에 표시할 이미지를 설정합니다. jpg, jpeg 또는 png 형식의 파일을 권장합니다.
pt_pt: Define uma imagem para exibir na seção do cabeçalho. É recomendável usar imagens jpg, jpeg ou png.
zh_cn: 设置显示在标题栏部分的图像。推荐使用jpg、jpeg、png格式的图像。
zh_tw: 設定要顯示在頁首部分的圖片。建議使用 jpg、jpeg 或 png 格式的圖片。

# ヘッダーロゴサイズ
source: Header logo size
de_de: Header-Logo-Größe
es_es: Tamaño del logotipo del encabezado
fr_fr: Taille du logo de l'en-tête
ko_kr: 헤더 로고 사이즈
pt_pt: Tamanho do logotipo do cabeçalho
zh_cn: 标题栏徽标尺寸
zh_tw: 頁首標誌大小

# 幅：
source: Width:
de_de: Breite:
es_es: Ancho:
fr_fr: Largeur :
ko_kr: 너비:
pt_pt: Largura:
zh_cn: 宽度：
zh_tw: 寬度：

# 高さ：
source: Height:
de_de: Höhe:
es_es: Altura:
fr_fr: Hauteur :
ko_kr: 높이:
pt_pt: Altura:
zh_cn: 高度：
zh_tw: 高度：

source: Specifies the horizontal and vertical dimensions of the logo. This is for Retina support, etc., of the logo. Leave blank if it is not necessary to specify the size. If "Header layout" is not set to "Center logo", the logo size will not be changed.
de_de: Legen Sie die Breite und Höhe des Logos fest. Dies ist für Retina-Unterstützung und Ähnliches. Lassen Sie das Feld leer, wenn keine Größenangabe erforderlich ist. Wenn „Header-Layout“ nicht auf „Zentriertes Logo“ eingestellt ist, wird die Logo-Größe nicht geändert.
es_es: Especifica las dimensiones horizontales y verticales del logotipo. Esto es para el soporte de Retina, etc. del logotipo. Deje en blanco si no es necesario especificar el tamaño. Si "Diseño del encabezado" no está configurado como "Logotipo centrado", el tamaño del logotipo no se cambiará.
fr_fr: Spécifiez les dimensions horizontales et verticales du logo. Cela concerne la compatibilité Retina du logo, entre autres. Laissez vide si la spécification de la taille n'est pas nécessaire. Si la « Disposition de l'en-tête » n'est pas définie sur « Logo centré », la taille du logo ne sera pas modifiée.
ko_kr: 로고의 가로 세로 폭을 지정합니다. 로고의 Retina 디스플레이 대응 등에 사용합니다. 크기 설정이 필요 없는 경우는 빈 칸으로 두세요. 헤더 레이아웃이 중앙 로고가 아니면 로고 사이즈가 변경되지 않습니다.
pt_pt: Especifica as dimensões horizontais e verticais do logotipo. Isso é para suporte Retina, etc., do logotipo. Deixe em branco se não for necessário especificar o tamanho. Se "Layout do cabeçalho" não estiver definido como "Logotipo centralizado", o tamanho do logotipo não será alterado.
zh_cn: 指定徽标的宽高，例如用于Retina显示的徽标。如果不需要设置尺寸，请留空。除非“标题栏布局”设置为“居中徽标”，否则不会更改徽标尺寸。
zh_tw: 指定標誌的寬度和高度，這樣可以支援 Retina 顯示。如果不需要設定大小，請留空。如果「頁首佈局」不是選擇「居中標誌」，則不會進行標誌大小的更改。

# キャッチフレーズの配置
source: Tagline placement
de_de: Platzierung des Slogans
es_es: Ubicación del eslogan
fr_fr: Positionnement du slogan
ko_kr: 캐치 프레이즈 배치
pt_pt: Posicionamento do slogan
zh_cn: 标语的位置
zh_tw: 標語的佈置

# ヘッダートップ（デフォルト）
source: Header top (default)
de_de: Header oben (Standard)
es_es: Parte superior del encabezado (predeterminado)
fr_fr: Haut de l'en-tête (par défaut)
ko_kr: 헤더 위 (기본)
pt_pt: Topo do cabeçalho (padrão)
zh_cn: 标题栏顶部（默认）
zh_tw: 頁首頂部（預設）

# ヘッダーボトム
source: Header bottom
de_de: Header unten
es_es: Parte inferior del encabezado
fr_fr: Bas de l'en-tête
ko_kr: 헤더 아래
pt_pt: Parte inferior do cabeçalho
zh_cn: 标题栏底部
zh_tw: 頁首底部

# キャッチフレーズの表示位置を設定します。※「ヘッダーレイアウト」が「センターロゴ」の場合。
source: Sets the display position of a tagline. *When "Header layout" is set to "Center logo".
de_de: Legen Sie die Anzeigeposition des Slogans fest. *Gilt, wenn „Header-Layout“ auf „Zentriertes Logo“ eingestellt ist.
es_es: Configura la posición de visualización del eslogan. *Cuando el "Diseño del encabezado" está configurado como "Logotipo centrado".
fr_fr: Définissez la position d'affichage du slogan. *Lorsque la « Disposition de l'en-tête » est définie sur « Logo centré ».
ko_kr: 캐치 프레이즈의 표시 위치를 설정합니다. ※헤더 레이아웃이 중앙 로고인 경우
pt_pt: Define a posição de exibição de um slogan. *Quando "Layout do cabeçalho" estiver definido como "Logotipo centralizado".
zh_cn: 设置标语的显示位置。※仅当“标题栏布局”设置为“居中徽标”时适用。
zh_tw: 設定標語的顯示位置。※僅適用於「頁首佈局」設定為「居中標誌」。

# ヘッダー背景画像
source: Header background image
de_de: Header-Hintergrundbild
es_es: Imagen de fondo del encabezado
fr_fr: Image d'arrière-plan de l'en-tête
ko_kr: 헤더 배경 이미지
pt_pt: Imagem de fundo do cabeçalho
zh_cn: 标题栏背景图像
zh_tw: 頁首背景圖片

# ヘッダー背景として表示する画像を設定します。
source: Set an image as the header background.
de_de: Legen Sie ein Bild als Header-Hintergrund fest.
es_es: Configurar una imagen como fondo del encabezado.
fr_fr: Définissez une image comme arrière-plan de l'en-tête.
ko_kr: 헤더 배경에 표시할 이미지를 설정합니다.
pt_pt: Defina uma imagem como fundo do cabeçalho.
zh_cn: 设置作为标题栏背景显示的图像。
zh_tw: 設定作為頁首背景顯示的圖片。

# ヘッダー背景画像を固定する
source: Fix header background image
de_de: Header-Hintergrundbild fixieren
es_es: Fijar la imagen de fondo del encabezado
fr_fr: Fixer l'image d'arrière-plan de l'en-tête
ko_kr: 헤더 배경 이미지 고정
pt_pt: Fixar imagem de fundo do cabeçalho
zh_cn: 固定标题栏背景图像
zh_tw: 固定頁首背景圖片

# PC画面でヘッダー背景に設定した画像を固定します。上下にスクロールしたときに背景画像が移動しなくなります。
source: Fixes the image set as the header background on the PC screen. The background image will not move when scrolling up and down.
de_de: Fixiert das als Header-Hintergrund festgelegte Bild auf dem PC-Bildschirm. Das Hintergrundbild wird beim Scrollen nicht verschoben.
es_es: Fijar la imagen configurada como fondo del encabezado en la pantalla de la PC. La imagen de fondo no se moverá al desplazarse hacia arriba o hacia abajo.
fr_fr: Fixez l'image définie comme arrière-plan de l'en-tête sur l'écran PC. L'image de fond ne se déplacera plus lorsque vous faites défiler vers le haut et vers le bas.
ko_kr: PC화면에 헤더 배경에 설정된 이미지를 고정합니다. 상하로 스크롤을 할 때 배경 사진이 이동하지 않습니다.
pt_pt: Fixa a imagem definida como fundo do cabeçalho na tela do PC. A imagem de fundo não se moverá ao rolar para cima e para baixo.
zh_cn: 在PC屏幕上固定为标题栏背景设置的图像。上下滚动时，背景图像将不会移动。
zh_tw: 在電腦版螢幕上固定設定為頁首背景的圖片。當上下捲動時，背景圖片將不會移動。

# 背景画像を全て表示する
source: Display the entire background image
de_de: Ganzes Hintergrundbild anzeigen
es_es: Mostrar toda la imagen de fondo
fr_fr: Afficher l'image d'arrière-plan en entier
ko_kr: 배경 이미지 전체를 표시
pt_pt: Exibir todas as imagens de fundo
zh_cn: 显示整个背景图片
zh_tw: 顯示整個背景圖片

# ヘッダーのサイズを「ヘッダー背景画像」に設定した画像の縦横比サイズに合わせて表示させます。
source: The size of the header is displayed according to the aspect ratio size of the image set for "Header background image".
de_de: Die Größe des Headers wird an das Seitenverhältnis des als „Header-Hintergrundbild“ festgelegten Bildes angepasst.
es_es: El tamaño del encabezado se mostrará de acuerdo con el tamaño de la relación de aspecto de la imagen configurada para "Imagen de fondo del encabezado".
fr_fr: La taille de l'en-tête est affichée en fonction des proportions de l'image définie pour « Image d'arrière-plan de l'en-tête ».
ko_kr: 헤더의 사이즈를 「헤더 배경 이미지」로 설정된 사진의 종횡비 사이즈에 맞춰서 표시합니다.
pt_pt: O tamanho do cabeçalho é exibido de acordo com a proporção da imagem definida como "Imagem de fundo do cabeçalho".
zh_cn: 将标题栏的大小调整为与“标题栏背景图像”设置的图像的纵横比匹配的大小。
zh_tw: 將頁首的尺寸設定為與「頁首背景圖片」中設定的圖片的寬高比例相符。

# これにより背景画像が隠れることなく表示されます。
source: This ensures that the background image is not hidden.
de_de: Dies stellt sicher, dass das Hintergrundbild nicht verdeckt wird.
es_es: Esto asegura que la imagen de fondo no se oculte.
fr_fr: Cela garantit que l'image de fond n'est pas masquée.
ko_kr: 이렇게 하면 배경 사진이 숨겨지지 않고 표시됩니다.
pt_pt: Isso garante que a imagem de fundo não seja escondida.
zh_cn: 这样可以显示整个背景图像而不会被遮挡。
zh_tw: 這將確保背景圖片不被隱藏。

# 「ヘッダーレイアウト」設定が「センターロゴ」時のみ。
source: Only when "Header layout" is set to "Center logo".
de_de: Nur wenn „Header-Layout“ auf „Zentriertes Logo“ eingestellt ist.
es_es: Solo cuando la configuración de "Diseño del encabezado" está configurada en "Logotipo centrado".
fr_fr: Uniquement lorsque la « Disposition de l'en-tête » est définie sur « Logo centré ».
ko_kr: 「헤더 레이아웃」 설정이 「중앙 로고」일 때만.
pt_pt: Somente quando "Layout do cabeçalho" estiver definido como "Logotipo centralizado".
zh_cn: 仅当“标题栏布局”设置为“居中徽标”时适用。
zh_tw: 僅當「頁首佈局」設定為「居中標誌」時適用。
