Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# モバイルのみで表示されるテキストウィジェットです。834px以下で表示されます。
source: This is a text widget for display on mobile devices only. It is displayed at 834 px or less.
de_de: Dies ist ein Text-Widget, das nur auf Mobilgeräten angezeigt wird. Wird bei einer Breite von 834 px oder weniger angezeigt.
es_es: Este es un widget de texto que solo se muestra en dispositivos móviles. Se muestra a 834 px o menos.
fr_fr: C'est un widget de texte uniquement pour les appareils mobiles. Il est affiché à 834 px ou moins.
ko_kr: 모바일에서만 보여지는 텍스트 위젯입니다. 834px 이하에서 표시됩니다.
pt_pt: Este é um widget de texto para exibição apenas em dispositivos móveis. Exibido a 834 px ou menos.
zh_cn: 这是仅在移动端显示的文本组件。显示在834px以下。
zh_tw: 這是一個僅在手機版顯示的文字小工具。螢幕寬度在 834px 以下時顯示。

# テキスト
source: Text
es_es: Texto
fr_fr: Texte
ko_kr: 텍스트
pt_pt: Texto
zh_cn: 文本
zh_tw: 文字

# ナビカード
source: Navi card
de_de: Navigationskarte
es_es: Tarjeta de navegación
fr_fr: Carte de navigation
ko_kr: 네비 카드
pt_pt: Cartão de navegação
zh_cn: 导航卡片
zh_tw: 導航卡

# ナビカードリストを表示するウィジェットです。
source: This is a widget for displaying the navi card list.
de_de: Dies ist ein Widget zur Anzeige der Navigationskartenliste.
es_es: Este es un widget para mostrar la lista de tarjetas de navegación.
fr_fr: C'est un widget pour afficher la liste des cartes de navigation.
ko_kr: 네비 카드 목록을 보여주는 위젯입니다.
pt_pt: Este é um widget para exibir a lista de cartões de navegação.
zh_cn: 这是显示导航卡片列表的组件。
zh_tw: 這是一個顯示導航卡列表的小工具。

# 横並び表示にする
source: Display side by side
de_de: Nebeneinander anordnen
es_es: Mostrar lado a lado
fr_fr: Affichage côte à côte
ko_kr: 가로 배열로 표시합니다
pt_pt: Exibir lado a lado
zh_cn: 横向排列显示
zh_tw: 並排顯示

# （「大きなサムネイル」との使用がお勧め）
source: (Recommended use with "Large thumbnail")
de_de: (Empfohlene Verwendung mit „Großes Thumbnail“)
es_es: (Recomendado con "Miniatura grande")
fr_fr: (Utilisation recommandée avec "Grande vignette")
ko_kr: (「큰 썸네일」과 함께 사용하는 것을 권장)
pt_pt: (Uso recomendado com "Miniatura grande")
zh_cn: （建议与“大缩略图”一起使用）
zh_tw: （推薦與“大縮略圖”一起使用）

# タイトルを太字にする
source: Bold title
de_de: Titel fett formatieren
es_es: Resaltar el título en negrita
fr_fr: Mettre le titre en gras
ko_kr: 타이틀을 굵게
pt_pt: Título em negrito
zh_cn: 将标题加粗
zh_tw: 將標題設為粗體

# カードに矢印を表示する
source: Display arrow
de_de: Pfeile auf der Karte anzeigen
es_es: Mostrar flecha en la tarjeta
fr_fr: Afficher une flèche sur la carte
ko_kr: 카드에 화살표 표시하기
pt_pt: Exibir seta no cartão
zh_cn: 在卡片上显示箭头
zh_tw: 在卡片上顯示箭頭

# 新着記事リストをサムネイルつきで表示するウィジェットです。
source: This is a widget for displaying a list of new articles with thumbnails.
de_de: Dies ist ein Widget zur Anzeige einer Liste neuer Artikel mit Thumbnails.
es_es: Este es un widget para mostrar una lista de nuevos artículos con miniaturas.
fr_fr: C'est un widget pour afficher une liste de nouveaux articles avec des vignettes.
ko_kr: 새 글 리스트를 썸네일과 함께 표시하는 위젯입니다.
pt_pt: Este é um widget para exibir uma lista de novos artigos com miniaturas.
zh_cn: 这是显示带有缩略图的新文章列表的组件。
zh_tw: 這是一個顯示帶有縮圖的新文章列表的小工具。

# 全ての新着記事（全ページで表示）
source: All new articles (displayed on all pages)
de_de: Alle neuen Artikel (auf allen Seiten anzeigen)
es_es: Todos los artículos nuevos (mostrados en todas las páginas)
fr_fr: Tous les nouveaux articles (affichés sur toutes les pages)
ko_kr: 모든 새 글 (모든 페이지에서 표시)
pt_pt: Todos os novos artigos (exibido em todas as páginas)
zh_cn: 所有新文章（显示在所有页面）
zh_tw: 所有新文章（顯示在所有頁面上）

# カテゴリー別新着記事（投稿・カテゴリーで表示）
source: New articles by category (displayed on posts and categories)
de_de: Neue Artikel nach Kategorie (Anzeige in Beiträgen und Kategorien)
es_es: Nuevos artículos por categoría (mostrados en publicaciones y categorías)
fr_fr: Nouveaux articles par catégorie (affichés sur les articles et les catégories)
ko_kr: 카테고리별 새 글 (글ㆍ카테고리에서 표시)
pt_pt: Novos artigos por categoria (exibido em postagens e categorias)
zh_cn: 按分类的新文章（显示在文章或分类中）
zh_tw: 按分類顯示新文章（顯示在文章和分類上）

# 新着記事のタイトル
source: New articles title
de_de: Titel neuer Artikel
es_es: Título de nuevos artículos
fr_fr: Titre des nouveaux articles
ko_kr: 새 글 목록 제목
pt_pt: Título de novos artigos
zh_cn: 新文章标题
zh_tw: 新文章標題

# 「固定表示」記事を表示する
source: Display "Fixed display" articles
de_de: Artikel mit „Fixierter Anzeige“ anzeigen
es_es: Mostrar artículo "Fijado"
fr_fr: Afficher les articles en "Affichage fixe"
ko_kr: 고정 표시 글을 표시
pt_pt: Exibir artigos "Exibição fixa"
zh_cn: 显示“置顶”文章
zh_tw: 顯示“固定顯示”文章

# 除外投稿ID（カンマ区切りでIDを入力してください）
source: IDs of posts to be excluded (enter IDs, separated by commas)
de_de: IDs von auszuschließenden Beiträgen (IDs mit Komma getrennt eingeben)
es_es: IDs de publicaciones excluidas (ingrese los IDs separados por comas)
fr_fr: IDs des articles à exclure (entrez les IDs séparés par des virgules)
ko_kr: 제외할 글 ID (ID를 쉼표로 구분해서 입력해 주세요)
pt_pt: IDs das postagens a serem excluídas (insira IDs, separados por vírgulas)
zh_cn: 排除的文章ID（请输入逗号分隔的ID）
zh_tw: 排除的文章ID（請用逗號分隔ID）

# 除外カテゴリー（除外するものを選択してください）
source: Excluded categories (select IDs to be excluded)
de_de: Ausgeschlossene Kategorien (auszuschließende IDs auswählen)
es_es: Categorías excluidas (seleccione IDs para excluir)
fr_fr: Catégories exclues (sélectionnez celles à exclure)
ko_kr: 제외 카테고리(제외할 항목을 선택하세요)
pt_pt: Categorias excluídas (selecione IDs a serem excluídos)
zh_cn: 排除的分类（请选择要排除的内容）
zh_tw: 排除的分類（請選擇要排除的分類）

# 広告（PC用）
source: Ad (for PC)
de_de: Werbung (für PC)
es_es: Anuncio (para PC)
fr_fr: Publicité (pour PC)
ko_kr: 광고 (PC용)
pt_pt: Anúncio (para PC)
zh_cn: 广告（PC端）
zh_tw: 廣告（電腦版）

# パソコンのみで表示される広告ウィジェットです。834pxより大きな画面で表示されます。
source: This is an ad widget for display on PCs only. It is displayed on screens larger than 834 px.
de_de: Dies ist ein Werbe-Widget, das nur auf PCs angezeigt wird. Es wird auf Bildschirmen mit einer Breite von mehr als 834 px angezeigt.
es_es: Este es un widget de anuncio que se muestra solo en PC. Se muestra en pantallas de más de 834 px.
fr_fr: C'est un widget publicitaire affiché uniquement sur les ordinateurs. Il s'affiche sur des écrans plus grands que 834 px.
ko_kr: PC에서만 표시되는 광고 위젯입니다. 834px 보다 큰 화면에서 표시됩니다.
pt_pt: Este é um widget de anúncio para exibição apenas em PCs. Exibido em telas maiores que 834 px.
zh_cn: 这是仅在PC端显示的广告组件。显示在834px以上的屏幕。
zh_tw: 這是一個僅在電腦版上顯示的廣告小工具。顯示在寬度大於 834px 的螢幕上。

# PC用ダブルレクタングル広告
source: Double-rectangle ad for PC
de_de: Doppelrechteck-Werbung für PC
es_es: Anuncio de rectángulo doble para PC
fr_fr: Publicité double rectangle pour PC
ko_kr: PC용 더블 사각형 광고
pt_pt: Anúncio de duplo retângulo para PC
zh_cn: PC端双矩形广告
zh_tw: 電腦版雙矩形廣告

# パソコンのみで表示されるダブルレクタングル広告ウィジェットです。834pxより大きな画面で表示されます。
source: This is a double-rectangle ad widget for display on PCs only. It is displayed on screens larger than 834 px.
de_de: Dies ist ein Doppelrechteck-Werbe-Widget, das nur auf PCs angezeigt wird. Es wird auf Bildschirmen mit einer Breite von mehr als 834 px angezeigt.
es_es: Este es un widget de anuncio de rectángulo doble que se muestra solo en PC. Se muestra en pantallas de más de 834 px.
fr_fr: C'est un widget publicitaire double rectangle affiché uniquement sur les ordinateurs. Il s'affiche sur des écrans plus grands que 834 px.
ko_kr: PC에서만 표시되는 더블 사각형 광고 위젯입니다. 834px보다 큰화면에서 표시됩니다.
pt_pt: Este é um widget de anúncio de duplo retângulo para exibição apenas em PCs. Exibido em telas maiores que 834 px.
zh_cn: 这是仅在PC端显示的双矩形广告组件。显示在834px以上的屏幕。
zh_tw: 這是一個僅在電腦版上顯示的雙矩形廣告小工具。顯示在寬度大於 834px 的螢幕上。

# 広告タグ（左）
source: Ad tag (left)
de_de: Werbe-Tag (links)
es_es: Etiqueta de anuncio (izquierda)
fr_fr: Tag publicitaire (gauche)
ko_kr: 광고 태그 (왼쪽)
pt_pt: Tag de anúncio (esquerda)
zh_cn: 广告标签（左）
zh_tw: 廣告標籤（左）

# 広告タグ（右）
source: Ad tag (right)
de_de: Werbe-Tag (rechts)
es_es: Etiqueta de anuncio (derecha)
fr_fr: Tag publicitaire (droite)
ko_kr: 광고 태그 (오른쪽)
pt_pt: Tag de anúncio (direita)
zh_cn: 广告标签（右）
zh_tw: 廣告標籤（右）

# テキスト（PC用）
source: Text (for PC)
de_de: Text (für PC)
es_es: Texto (para PC)
fr_fr: Texte (pour PC)
ko_kr: 텍스트 (PC용)
pt_pt: Texto (para PC)
zh_cn: 文本（PC端）
zh_tw: 文字（電腦版）

# パソコンのみで表示されるテキストウィジェットです。834pxより大きな画面で表示されます。
source: This is a text widget for display on PCs only. It is displayed on screens larger than 834 px.
de_de: Dies ist ein Text-Widget, das nur auf PCs angezeigt wird. Es wird auf Bildschirmen mit einer Breite von mehr als 834 px angezeigt.
es_es: Este es un widget de texto que se muestra solo en PC. Se muestra en pantallas de más de 834 px.
fr_fr: C'est un widget texte affiché uniquement sur les ordinateurs. Il s'affiche sur des écrans plus grands que 834 px.
ko_kr: 컴퓨터에서만 표시되는 텍스트 위젯입니다. 834px 보다 큰 화면에서 표시됩니다.
pt_pt: Este é um widget de texto para exibição apenas em PCs. Exibido em telas maiores que 834 px.
zh_cn: 这是仅在PC端显示的文本组件。显示在834px以上的屏幕。
zh_tw: 這是一個僅在電腦版上顯示的文字小工具。顯示在寬度大於 834px 的螢幕上。

# 人気記事リストをサムネイルつきで表示するウィジェットです。
source: This is a widget for displaying a list of popular articles with thumbnails.
de_de: Dies ist ein Widget zur Anzeige einer Liste beliebter Artikel mit Thumbnails.
es_es: Este es un widget para mostrar una lista de artículos populares con miniaturas.
fr_fr: C'est un widget pour afficher une liste des articles populaires avec des vignettes.
ko_kr: 인기 글 목록을 썸네일과 같이 보여주는 위젯입니다.
pt_pt: Este é um widget para exibir uma lista de artigos populares com miniaturas.
zh_cn: 这是显示带有缩略图的热门文章列表的组件。
zh_tw: 這是一個顯示帶有縮圖的熱門文章列表的小工具。

# 全ての人気記事（全ページで表示）
source: All popular articles (displayed on all pages)
de_de: Alle beliebten Artikel (auf allen Seiten anzeigen)
es_es: Todos los artículos populares (mostrados en todas las páginas)
fr_fr: Tous les articles populaires (affichés sur toutes les pages)
ko_kr: 모든 인기 글 (모든 페이지에서 표시)
pt_pt: Todos os artigos populares (exibido em todas as páginas)
zh_cn: 所有热门文章（显示在所有页面）
zh_tw: 所有熱門文章（顯示在所有頁面上）

# カテゴリー別人気記事（投稿・カテゴリーで表示）
source: Popular articles by category (displayed on posts and categories)
de_de: Beliebte Artikel nach Kategorie (Anzeige in Beiträgen und Kategorien)
es_es: Artículos populares por categoría (mostrados en publicaciones y categorías)
fr_fr: Articles populaires par catégorie (affichés sur les articles et les catégories)
ko_kr: 카테고리별 인기 글 (글ㆍ카테고리에서 표시)
pt_pt: Artigos populares por categoria (exibido em postagens e categorias)
zh_cn: 按分类的热门文章（显示在文章或分类中）
zh_tw: 按分類顯示熱門文章（顯示在文章和分類上）

# 人気記事のタイトル
source: Popular articles title
de_de: Titel beliebter Artikel
es_es: Título de artículos populares
fr_fr: Titre des articles populaires
ko_kr: 인기 글 목록 제목
pt_pt: Título de artigos populares
zh_cn: 热门文章标题
zh_tw: 熱門文章標題

# 集計期間
source: Aggregation period
de_de: Aggregationszeitraum
es_es: Período de agregación
fr_fr: Période d'agrégation
ko_kr: 집계 기간
pt_pt: Período de agregação
zh_cn: 统计期间
zh_tw: 統計期間

# ランキング番号を表示する
source: Display ranking number
de_de: Rangnummer anzeigen
es_es: Mostrar número de ranking
fr_fr: Afficher le numéro du classement
ko_kr: 랭킹 번호 표시
pt_pt: Exibir classificação
zh_cn: 显示排名号码
zh_tw: 顯示排名號碼

# PV数を表示する
source: Display PV count
de_de: PV-Anzahl anzeigen
es_es: Mostrar el número de PV
fr_fr: Afficher le nombre de PV
ko_kr: PV 수 표시
pt_pt: Exibir o número de PVs
zh_cn: 显示PV数
zh_tw: 顯示PV數

# 最近のコメント
source: Recent comments
de_de: Letzte Kommentare
es_es: Comentarios recientes
fr_fr: Commentaires récents
ko_kr: 최근 댓글
pt_pt: Comentários recentes
zh_cn: 最新评论
zh_tw: 最近留言

# 最近投稿されたコメントを表示するウィジェットです。
source: This is a widget for displaying recently-posted comments.
de_de: Dies ist ein Widget zur Anzeige kürzlich geposteter Kommentare.
es_es: Este es un widget para mostrar comentarios recientes.
fr_fr: C'est un widget pour afficher les commentaires récemment publiés.
ko_kr: 최근 작성된 댓글을 보여주는 위젯입니다.
pt_pt: Este é um widget para exibir comentários postados recentemente.
zh_cn: 这是显示最近发布的评论的组件。
zh_tw: 這是一個顯示最近發表的評論的小工具。

# コメントなし
source: No comments
de_de: Keine Kommentare
es_es: Sin comentarios
fr_fr: Aucun commentaire
ko_kr: 댓글 없음
pt_pt: Sem comentários
zh_cn: 无评论
zh_tw: 無留言

# 表示するコメント数
source: Comment count to be displayed
de_de: Anzahl der anzuzeigenden Kommentare
es_es: Número de comentarios a mostrar
fr_fr: Nombre de commentaires à afficher
ko_kr: 표시할 댓글 수
pt_pt: Número de comentários a serem exibidos
zh_cn: 显示的评论数
zh_tw: 顯示的留言數量

# コメント文字数
source: Comment character count
de_de: Zeichenanzahl der Kommentare
es_es: Número de caracteres de comentario
fr_fr: Nombre de caractères des commentaires
ko_kr: 댓글 글자 수
pt_pt: Contagem de caracteres de comentários
zh_cn: 评论字数
zh_tw: 留言字數

# 管理者の除外
source: Exclude administrators
de_de: Administratoren ausschließen
es_es: Excluir administradores
fr_fr: Exclure les administrateurs
ko_kr: 관리자 제외
pt_pt: Excluir administradores
zh_cn: 排除管理员
zh_tw: 排除管理員

# 管理者のコメントを表示しない
source: Do not display administrator's comments
de_de: Kommentare des Administrators nicht anzeigen
es_es: No mostrar los comentarios de los administradores
fr_fr: Ne pas afficher les commentaires des administrateurs
ko_kr: 관리자의 댓글은 표시하지 않기
pt_pt: Não exibir comentários do administrador
zh_cn: 不显示管理员的评论
zh_tw: 不顯示管理員的留言

# おすすめカード一覧を表示するウィジェットです。
source: This is a widget for displaying the recommended card list.
de_de: Dies ist ein Widget zur Anzeige der Liste empfohlener Karten.
es_es: Este es un widget para mostrar la lista de tarjetas recomendadas.
fr_fr: C'est un widget pour afficher la liste des cartes recommandées.
ko_kr: 추천 카드 목록을 표시하는 위젯입니다.
pt_pt: Este é um widget para exibir a lista de cartões recomendados.
zh_cn: 这是显示推荐卡片列表的组件。
zh_tw: 這是一個顯示推薦卡列表的小工具。

# 関連記事リストをサムネイルつきで表示するウィジェットです。投稿ページのみ表示されます。
source: This is a widget to display a list of related articles with thumbnails. It is displayed on posts only.
de_de: Dies ist ein Widget zur Anzeige einer Liste verwandter Artikel mit Thumbnails. Es wird nur auf Beiträgen angezeigt.
es_es: Este es un widget para mostrar una lista de artículos relacionados con miniaturas. Se muestra solo en publicaciones.
fr_fr: C'est un widget pour afficher une liste d'articles similaires avec des vignettes. Il est affiché uniquement sur les pages d'articles.
ko_kr: 관련 글 목록을 썸네일과 함께 보여주는 위젯입니다. 글 페이지만 표시됩니다.
pt_pt: Este é um widget para exibir uma lista de artigos relacionados com miniaturas. Exibido apenas em postagens.
zh_cn: 这是显示带有缩略图的相关文章列表的组件。仅显示在文章页面中。
zh_tw: 這是一個顯示帶有縮圖的相關文章列表的小工具。僅顯示在文章頁面上。

# 関連記事のタイトル
source: Related articles title
de_de: Titel verwandter Artikel
es_es: Título de artículos relacionados
fr_fr: Titre des articles similaires
ko_kr: 관련 글 목록 제목
pt_pt: Título de artigos relacionados
zh_cn: 相关文章标题
zh_tw: 相關文章標題

# 関連付け
source: Related
de_de: Verknüpft
es_es: Relacionado
fr_fr: Lié
ko_kr: 관련
pt_pt: Relacionamento
zh_cn: 关联
zh_tw: 關聯

# 除外カテゴリーID（除外するものを選択してください）
source: IDs of categories to be excluded (select IDs to be excluded)
de_de: IDs ausgeschlossener Kategorien (IDs zum Ausschluss auswählen)
es_es: IDs de categorías excluidas (seleccione IDs para excluir)
fr_fr: IDs des catégories à exclure (sélectionnez celles à exclure)
ko_kr: 제외할 카테고리 ID (제외할 것을 선택해 주세요)
pt_pt: IDs de categorias a serem excluídas (selecione IDs a serem excluídos)
zh_cn: 排除的分类ID（请选择要排除的内容）
zh_tw: 排除的分類ID（請選擇要排除的ID）

# SNSフォローボタン
source: Social media follow buttons
de_de: Schaltflächen zum Folgen in sozialen Netzwerken
es_es: Botones de seguimiento en redes sociales
fr_fr: Boutons de suivi sur les réseaux sociaux
ko_kr: SNS 팔로우 버튼
pt_pt: Botões de seguir nas redes sociais
zh_cn: SNS关注按钮
zh_tw: 社交媒體跟隨按鈕

# SNSサービスのフォローアイコンボタンを表示するウィジェットです。
source: This is a widget to display follow icon buttons of social media services.
de_de: Dies ist ein Widget zur Anzeige von Symbolschaltflächen zum Folgen auf sozialen Netzwerken.
es_es: Este es un widget para mostrar los botones de icono de seguimiento en redes sociales.
fr_fr: C'est un widget pour afficher les boutons d'icônes de suivi des services de réseaux sociaux.
ko_kr: SNS 서비스의 팔로우 아이콘 버튼을 보여주는 위젯입니다.
pt_pt: Este é um widget para exibir botões de seguir de serviços de redes sociais.
zh_cn: 这是显示SNS服务关注图标按钮的组件。
zh_tw: 這是一個顯示社交媒體服務跟隨圖示按鈕的小工具。

# 目次リンクを表示するだけのウィジェットです。
source: This is a widget for displaying table of contents links.
de_de: Dies ist ein Widget zur Anzeige von Inhaltsverzeichnis-Links.
es_es: Este es un widget para mostrar enlaces de la tabla de contenido.
fr_fr: C'est un widget pour afficher uniquement les liens du sommaire.
ko_kr: 목차 링크를 표시하는 위젯입니다.
pt_pt: Este é um widget para exibir links do índice.
zh_cn: 这是仅显示目录链接的组件。
zh_tw: 這是一個僅顯示目錄連結的小工具。

# Cocoon設定「目次」タブの「目次表示の深さ」で表示されていないものは表示できません。
source: Cocoon Settings You cannot display anything that is not displayed in “Table of Contents Display Depth” on the “Table of Contents” tab.
de_de: Cocoon-Einstellungen Sie können nichts anzeigen, was nicht in „Anzeigetiefe des Inhaltsverzeichnisses“ auf der Registerkarte „Inhaltsverzeichnis“ angezeigt wird.
es_es: Configuración de Cocoon No puede mostrar nada que no se muestre en "Profundidad de visualización de la tabla de contenido" en la pestaña "Tabla de contenido".
fr_fr: Paramètres de Cocoon Vous ne pouvez pas afficher ce qui n'est pas affiché dans "Profondeur d'affichage du sommaire" dans l'onglet "Sommaire".
ko_kr: Cocoon 설정의 "목차" 탭의 "목차 표시 깊이"에시 표시되어 있지 않은 것은 표시할 수 없습니다.
pt_pt: Configurações do Cocoon Não é possível exibir nada que não seja exibido em "Profundidade da exibição do índice" na guia "Índice".
zh_cn: 在Cocoon设置的“目录”选项卡中未设置显示深度的内容无法显示。
zh_tw: 在 Cocoon 設定中，“目錄顯示深度”標籤下未顯示的項目無法顯示。

# 例：Cocoon設定で「h2見出しまで」と設定されている場合、このウィジェットで「h3見出し」以降を表示することはできません。
source: Example: If “up to h2 heading” is set in Cocoon settings, this widget cannot display “h3 heading” and beyond.
de_de: Beispiel: Wenn „bis h2-Überschrift“ in den Cocoon-Einstellungen festgelegt ist, kann dieses Widget keine „h3-Überschrift“ und darüber hinaus anzeigen.
es_es: Ejemplo: Si "hasta h2" está configurado en las configuraciones de Cocoon, este widget no podrá mostrar "h3 en adelante".
fr_fr: Exemple : Si "jusqu'à h2" est défini dans les paramètres Cocoon, ce widget ne peut pas afficher "h3" et au-delà.
ko_kr: 예: Cocoon 설정에서 "H2 까지"로 설정된 경우 이 위젯에는 H3 이상은 표시되지 않습니다.
pt_pt: Exemplo: Se "até o cabeçalho h2" estiver configurado nas configurações do Cocoon, este widget não poderá exibir "cabeçalho h3" e além.
zh_cn: 例如：如果在Cocoon设置中设置为“仅显示到h2标题”，则此组件无法显示“h3标题”及以后的内容。
zh_tw: 例如：如果在 Cocoon 設定了「顯示到 h2 標題「，則此小工具無法顯示「h3 標題」及以後的內容。

# 設定
source: Settings
de_de: Einstellungen
es_es: Configuración
fr_fr: Paramètres
ko_kr: 설정
pt_pt: Configurações
zh_cn: 设置
zh_tw: 設定

source: PR
fr_fr: Publicité
pt_pt: RP
zh_cn: 广告
zh_tw: 廣告

# 記事内に広告が含まれています。
source: This article contains advertisements.
de_de: Dieser Artikel enthält Werbung.
es_es: Este artículo contiene anuncios.
fr_fr: Cet article contient des publicités.
ko_kr: 글 내에 광고가 포함되어있습니다.
pt_pt: Este artigo contém anúncios.
zh_cn: 文章中包含广告。
zh_tw: 此文章包含廣告。

# オート（AdSenseにおまかせ）
source: Auto (by AdSense)
de_de: Auto (durch AdSense)
es_es: Auto (por AdSense)
fr_fr: Auto (par AdSense)
ko_kr: 자동 (AdSense)
pt_pt: Auto (pelo AdSense)
zh_cn: 自动（交给AdSense处理）
zh_tw: 自動（由AdSense處理）

# バナー
source: Banner
fr_fr: Bannière
ko_kr: 배너
zh_cn: 横幅
zh_tw: 橫幅

# レスポンシブレクタングル
source: Responsive rectangle
de_de: Responsives Rechteck
es_es: Rectángulo adaptable
fr_fr: Rectangle responsive
ko_kr: 반응형 사각형
pt_pt: Retângulo responsivo
zh_cn: 响应式矩形
zh_tw: 響應式矩形

# シングルレクタングル
source: Single rectangle
de_de: Einzelnes Rechteck
es_es: Rectángulo único
fr_fr: Rectangle simple
ko_kr: 단일 사각형
pt_pt: Retângulo único
zh_cn: 单矩形
zh_tw: 單矩形

# ダブルレクタングル
source: Double rectangle
de_de: Doppelrechteck
es_es: Doble rectángulo
fr_fr: Rectangle double
ko_kr: 더블 사각형
pt_pt: Duplo retângulo
zh_cn: 双矩形
zh_tw: 雙矩形

# 記事内広告
source: In-article ad
de_de: In-Artikel Werbung
es_es: Anuncio en artículo
fr_fr: Publicité dans l'article
ko_kr: 본문내 광고
pt_pt: Anúncio no artigo
zh_cn: 文章内广告
zh_tw: 文章內廣告

# レクタングル
source: Rectangle
de_de: Rechteck
es_es: Rectángulo
ko_kr: 사각형
pt_pt: Retângulo
zh_cn: 矩形
zh_tw: 矩形

# ラージスカイスクレイパー
source: Large skyscraper
de_de: Großer Wolkenkratzer
es_es: Rascacielos grande
fr_fr: Gratte-ciel large
ko_kr: 대형 스카이스크래퍼
pt_pt: Arranha-céu grande
zh_cn: 大摩天大楼
zh_tw: 大天幕廣告

# 広告コードをそのまま表示
source: The ad code will appear as is
de_de: Der Werbecode wird unverändert angezeigt.
es_es: El código del anuncio se mostrará tal como está
fr_fr: Le code publicitaire s'affiche tel quel
ko_kr: 광고 코드를 그대로 표시
pt_pt: O código do anúncio será exibido como está
zh_cn: 直接显示广告代码
zh_tw: 直接顯示廣告代碼

# 本当に削除してもいいですか？
source: Do you really want to delete it?
de_de: Möchten Sie es wirklich löschen?
es_es: ¿Realmente quieres eliminarlo?
fr_fr: Voulez-vous vraiment le supprimer ?
ko_kr: 정말 삭제하시겠습니까?
pt_pt: Você realmente deseja excluí-lo?
zh_cn: 确定要删除吗？
zh_tw: 您真的確定要刪除嗎？

# 無限ループを避けるため[toc]ショートコードはパターンでは使用できません。
source: To avoid infinite loops, [toc] shortcodes cannot be used in patterns.
de_de: Um Endlosschleifen zu vermeiden, kann der Shortcodes [toc] nicht in Mustern verwendet werden.
es_es: Para evitar bucles infinitos, el shortcodes [toc] no puede utilizarse en patrones.
fr_fr: Pour éviter les boucles infinies, le shortcodes [toc] ne peut pas être utilisé dans les modèles.
ko_kr: 무한 루프를 피하기 위해 [toc] 숏코드는 패턴에서 사용할 수 없습니다.
pt_pt: Para evitar loops infinitos, o shortcodes [toc] não pode ser utilizado em padrões.
zh_cn: 为避免无限循环，模式中不能使用 [toc] 简码。
zh_tw: 为避免无限循环，模式中不能使用 [toc] 简码。

# ショートコードを削除してください。
source: Remove the shortcodes.
de_de: Entfernen Sie den Shortcodes.
es_es: Quitar el shortcodes.
fr_fr: Supprimer le shortcodes.
ko_kr: 숏코드를 삭제해 주세요.
pt_pt: Remover o shortcodes.
zh_cn: 删除简码。
zh_tw: 删除简码。

# ショートコードが使用されている場合でも表示時に取り消されます。
source: Even if a shorcode is used, it will be cancelled when displayed.
de_de: Auch wenn ein Shortcode verwendet wird, wird er bei der Anzeige gelöscht.
es_es: Incluso si se utiliza un shortcode, se cancela en la pantalla.
fr_fr: Même si un shortcode est utilisé, il est annulé à l'affichage.
ko_kr: 숏코드가 사용되었더라도 표시할 때는 취소됩니다.
pt_pt: Mesmo que seja utilizado um shortcode, este é cancelado no ecrã.
zh_cn: 即使使用了简码，也会在显示时取消。
zh_tw: 即使使用了简码，也会在显示时取消。

# 商品を取得できませんでした。存在しないASINを指定している可能性があります。
source: The product could not be retrieved. You may have specified an ASIN that does not exist.
de_de: Das Produkt konnte nicht abgerufen werden. Möglicherweise haben Sie eine ASIN angegeben, die nicht existiert.
es_es: No se pudo recuperar el producto. Es posible que haya especificado un ASIN que no existe.
fr_fr: Le produit n'a pas pu être récupéré. Vous avez peut-être spécifié un ASIN inexistant.
ko_kr: 상품을 가져오지 못했습니다. 존재하지 않는 ASIN을 지정했을 수 있습니다.
pt_pt: O produto não pôde ser recuperado. Você pode ter especificado um ASIN que não existe.
zh_cn: 无法获取商品。可能指定了不存在的ASIN。
zh_tw: 無法獲取商品。可能指定了不存在的ASIN。

# サイト内を検索
source: Search within the site
de_de: Auf der Website suchen
es_es: Buscar en el sitio
fr_fr: Rechercher sur le site
ko_kr: 사이트 내에서 검색
pt_pt: Pesquisar no site
zh_cn: 搜索站内内容
zh_tw: 搜尋站內內容

# スキンNAGIの設定
source: Skin NAGI settings
de_de: Einstellungen der Skin NAGI
es_es: Configuración de skin NAGI
fr_fr: Paramètres du skin NAGI
ko_kr: スキンNAGIの設定
pt_pt: Configurações do Skin NAGI
zh_cn: 皮肤 NAGI 设置
zh_tw: NAGI 外觀設定

# フロントページのタブ一覧の設定
source: Settings the front page tab list
de_de: Einstellungen der Tab-Liste auf der Startseite
es_es: Configuración de la lista de pestañas de la página principal
fr_fr: Paramètres de la liste des onglets de la page d'accueil
ko_kr: 전면 페이지의 탭 목록 설정
pt_pt: Configurações da lista de guias da página inicial
zh_cn: 首页选项卡列表设置
zh_tw: 設定首頁選項卡列表

# フッター固定CTAの色
source: Footer fixed CTA color
de_de: Farbe des fixierten CTA im Footer
es_es: Color del CTA fijo en el pie de página
fr_fr: Couleur du CTA fixe du pied de page
ko_kr: 바닥글 고정 CTA 색상
pt_pt: Cor do CTA fixo do rodapé
zh_cn: 固定页脚 CTA 颜色
zh_tw: 頁尾固定 CTA 的顏色

# カルーセルの設定
source: Carousel settings
de_de: Karussell-Einstellungen
es_es: Configuración del carrusel
fr_fr: Paramètres du carrousel
ko_kr: 회전 목마 설정
pt_pt: Configurações do carrossel
zh_cn: 轮播设置
zh_tw: 輪播設定

# スキンoneの設定
source: skin one setting
de_de: Skin One-Einstellungen
es_es: Configuración de skin one
fr_fr: Paramètres du skin one
ko_kr: 스킨 one 설정
pt_pt: Configurações do Skin one
zh_cn: Skin one的设置
zh_tw: one 外觀設定
