Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# メッセージに対して独自の背景色を設定したい場合は色を選択してください。デフォルト色を変更したい場合は、こちらの色が優先されます。
source: Select a color if you want to set your own background color for messages. If you want to change the default color, this color takes precedence.
de_de: Wählen Sie eine Farbe, wenn Sie eine eigene Hintergrundfarbe für die Nachricht festlegen möchten. Wenn Sie die Standardfarbe ändern möchten, hat diese Farbe Vorrang.
es_es: Seleccione un color si desea configurar un color de fondo personalizado para los mensajes. Si desea cambiar el color predeterminado, este color tendrá prioridad.
fr_fr: Sélectionnez une couleur si vous souhaitez définir votre propre couleur de fond pour les messages. Si vous souhaitez changer la couleur par défaut, cette couleur sera prioritaire.
ko_kr: 메시지에 대한 배경색을 직접 선택하고싶다면 색상을 선택해 주세요. 기본색을 변경한 경우는 이 설정이 우선됩니다.
pt_pt: Selecione uma cor se desejar definir uma cor de fundo personalizada para as mensagens. Se desejar alterar a cor padrão, essa cor terá prioridade.
zh_cn: 如果想为消息设置自定义背景色，请选择颜色。若要更改默认颜色，则优先使用此处设置的颜色。
zh_tw: 如果您想為訊息設定自訂背景顏色，請選擇顏色。如果您想更改預設顏色，將優先使用此顏色。

# 通知エリア文字色
source: Notification area text color
de_de: Schriftfarbe des Benachrichtigungsbereichs
es_es: Color del texto del área de notificación
fr_fr: Couleur du texte de la zone de notification
ko_kr: 알림 영역 글자색
pt_pt: Cor do texto da área de notificação
zh_cn: 通知区域文字色
zh_tw: 通知區域文字顏色

# メッセージに対して独自のテキスト色を設定したい場合は色を選択してください。デフォルト色を変更したい場合は、こちらの色が優先されます。
source: Select a color if you want to set your own text color for messages. If you want to change the default color, this color takes precedence.
de_de: Wählen Sie eine Farbe, wenn Sie eine eigene Textfarbe für die Nachricht festlegen möchten. Wenn Sie die Standardfarbe ändern möchten, hat diese Farbe Vorrang.
es_es: Seleccione un color si desea configurar un color de texto personalizado para los mensajes. Si desea cambiar el color predeterminado, este color tendrá prioridad.
fr_fr: Sélectionnez une couleur si vous souhaitez définir votre propre couleur de texte pour les messages. Si vous souhaitez changer la couleur par défaut, cette couleur sera prioritaire.
ko_kr: 메시지에 대한 글자색을 직접 선택하고싶다면 색상을 선택해 주세요. 기본색을 변경한 경우는 이 설정이 우선됩니다.
pt_pt: Selecione uma cor se desejar definir uma cor de texto personalizada para as mensagens. Se desejar alterar a cor padrão, essa cor terá prioridade.
zh_cn: 如果想为消息设置自定义文字颜色，请选择颜色。若要更改默认颜色，则优先使用此处设置的颜色。
zh_tw: 如果您想為訊息設定自訂文字顏色，請選擇顏色。如果您想更改預設顏色，將優先使用此顏色。

# OGP設定
source: OGP settings
de_de: OGP-Einstellungen
es_es: Configuración de OGP
fr_fr: Paramètres OGP
ko_kr: OGP 설정
pt_pt: Configurações de OGP
zh_cn: OGP设置
zh_tw: OGP設定

source: OGP is an abbreviation for "Open Graph protocol. It is a mechanism to correctly display the title, URL, summary, and eye-catching image (thumbnail) of a page as intended when it is shared on social networking services such as Facebook and X.
de_de: OGP steht für „Open Graph Protocol“. Es ist ein Mechanismus, der den Titel, die URL, die Zusammenfassung und das Eyecatcher-Bild (Thumbnail) einer Seite korrekt anzeigt, wenn diese in sozialen Netzwerken wie Facebook und X geteilt wird.
es_es: OGP es la abreviatura de "Open Graph Protocol". Es un mecanismo para mostrar correctamente el título, la URL, el resumen y la imagen destacada (miniatura) de una página cuando se comparte en redes sociales como Facebook y X.
fr_fr: OGP est l'abréviation de « Open Graph protocol ». C'est un mécanisme qui permet d'afficher correctement le titre, l'URL, le résumé et l'image d'accroche (vignette) d'une page telle que prévue lorsqu'elle est partagée sur des réseaux sociaux tels que Facebook et X.
ko_kr: OGP란 Open Graph Protocol의 약자입니다. 페이스북이나 X같은 SNS에 공유할 때 그 페이지의 제목, URL, 개요, 아이캐치 이미지(썸네일)을 의도한 대로 정확히 표시할 수 있도록 해주는 구조입니다.
pt_pt: OGP é uma abreviação de "Open Graph protocol". É um mecanismo que garante que o título, URL, resumo e imagem destacada (miniatura) de uma página sejam exibidos corretamente quando compartilhados em redes sociais como Facebook e X.
zh_cn: OGP是“开放图谱协议（Open Graph protocol）”的缩写。它是一种机制，用于在Facebook或X等社交媒体上分享时，正确显示页面的标题、URL、摘要和封面图像（缩略图）。
zh_tw: OGP是「Open Graph protocol」的縮寫。這是一種機制，可以在 Facebook 和 X 等 SNS 上分享時，正確顯示頁面的標題、URL、摘要和精選圖片（縮圖），以符合預期。

# OGPの有効化
source: Enable OGP
de_de: OGP aktivieren
es_es: Habilitar OGP
fr_fr: Activer OGP
ko_kr: OGP 활성화
pt_pt: Ativar OGP
zh_cn: 启用OGP
zh_tw: 啟用OGP

# OGPタグを挿入する
source: Insert OGP tag
de_de: OGP-Tag einfügen
es_es: Insertar etiqueta OGP
fr_fr: Insérer le tag OGP
ko_kr: OGP 태그 삽입
pt_pt: Inserir tag OGP
zh_cn: 插入OGP标签
zh_tw: 插入OGP標籤

# headタグ内にFacebookや外部サイトなどに、ページの概要情報伝えるタグを挿入します。
source: In the head tag, insert tags to convey page summary information to Facebook, external sites, etc.
de_de: Fügen Sie im head-Tag Tags ein, die zusammenfassende Informationen zur Seite an Facebook und externe Websites übermitteln.
es_es: Inserte etiquetas en la etiqueta head para transmitir la información del resumen de la página a Facebook, sitios externos, etc.
fr_fr: Dans la balise head, insérez des balises pour transmettre les informations de la page à Facebook, à des sites externes, etc.
ko_kr: head 태그 내에 페이스북이나 외부 사이트 등에 페이지의 정보를 전달할 태그를 삽입합니다.
pt_pt: Insere tags no head para transmitir informações de resumo da página ao Facebook, sites externos, etc.
zh_cn: 在head标签内插入标签，以向Facebook或外部网站传达页面的概要信息。
zh_tw: 在 head 標籤內插入標籤，向 Facebook 和外部網站傳送頁面摘要資訊。

source: Facebook APP ID
es_es: ID de APP de Facebook
fr_fr: ID d'application Facebook
pt_pt: ID do aplicativo Facebook
zh_tw: Facebook應用程序ID

# fb:app_idを入力
source: Enter fb:app_id
de_de: fb:app_id eingeben
es_es: Ingresar fb:app_id
fr_fr: Saisissez fb:app_id
ko_kr: fb:app_id 입력
pt_pt: Insira fb:app_id
zh_cn: 输入fb:app_id
zh_tw: 輸入fb:app_id

# fb:appidは、FacebookにOGPを表示させるためには必須の設定になります。
source: fb: appid is mandatory for Facebook to display OGP.
de_de: fb:appid ist erforderlich, damit OGP in Facebook angezeigt werden kann.
es_es: fb:appid es una configuración obligatoria para que Facebook muestre OGP.
fr_fr: fb: appid est obligatoire pour afficher l'OGP sur Facebook.
ko_kr: fb:appid는 페이스북에 OGP를 표시하기위한 필수 설정입니다.
pt_pt: fb: appid é uma configuração obrigatória para que o OGP seja exibido no Facebook.
zh_cn: fb:appid是向Facebook显示OGP的必需设置。
zh_tw: fb: appid 是 Facebook 顯示 OGP 的必要設定。

# Twitterカード設定
source: Twitter card settings
de_de: Twitter-Karteneinstellungen
es_es: Configuración de la tarjeta de Twitter
fr_fr: Paramètres de la carte Twitter
ko_kr: 트위터 카드 설정
pt_pt: Configurações do cartão do Twitter
zh_cn: Twitter卡片设置
zh_tw: Twitter 卡片設定

# Twitter上で利用するOGP情報のようなものです。
source: The card is like OGP information for use on Twitter.
de_de: Ähnlich wie OGP-Informationen, die auf Twitter verwendet werden.
es_es: Es una tarjeta similar a la información de OGP para usar en Twitter.
fr_fr: La carte est similaire aux informations OGP à utiliser sur Twitter.
ko_kr: 트위터에서 사용되는 OGP 정보입니다.
pt_pt: O cartão é semelhante às informações de OGP para uso no Twitter.
zh_cn: 这类似于在Twitter上使用的OGP信息。
zh_tw: 這類似 Twitter上使用的 OGP 資訊。

# Twitterカードの有効化
source: Enable Twitter card
de_de: Twitter-Karte aktivieren
es_es: Habilitar tarjeta de Twitter
fr_fr: Activer la carte Twitter
ko_kr: 트위터 카드 활성화
pt_pt: Ativar cartão do Twitter
zh_cn: 启用Twitter卡片
zh_tw: 啟用Twitter卡片

# Twitterカードタグを挿入する
source: Insert Twitter card tag
de_de: Twitter-Karten-Tag einfügen
es_es: Insertar etiqueta de tarjeta de Twitter
fr_fr: Insérer le tag de la carte Twitter
ko_kr: 트위터 카드 태그 삽입
pt_pt: Inserir tag do cartão do Twitter
zh_cn: 插入Twitter卡片标签
zh_tw: 插入Twitter卡片標籤

# headタグ内にTwitterに対して、ページの概要情報伝えるタグを挿入します。
source: In the head tag, insert tags to convey page summary information to Twitter.
de_de: Fügen Sie im head-Tag Tags ein, die zusammenfassende Informationen zur Seite an Twitter übermitteln.
es_es: Inserte etiquetas en la etiqueta head para transmitir la información del resumen de la página a Twitter.
fr_fr: Dans la balise head, insérez des balises pour transmettre les informations de la page à Twitter.
ko_kr: head 태그 내에 트위터에 페이지의 정보를 전달할 태그를 삽입합니다.
pt_pt: Insere tags no head para transmitir informações de resumo da página ao Twitter.
zh_cn: 在head标签内插入标签，以向Twitter传达页面的概要信息。
zh_tw: 在 head 標籤內插入標籤，以向 Twitter 傳送頁面摘要資訊。

# Twitterカードタイプ
source: Twitter card type
de_de: Twitter-Kartentyp
es_es: Tipo de tarjeta de Twitter
fr_fr: Type de carte Twitter
ko_kr: 트위터 카드 타입
pt_pt: Tipo de cartão do Twitter
zh_cn: Twitter卡片类型
zh_tw: Twitter卡片類型

# サマリー（summary）
source: Summary (summary)
de_de: Zusammenfassung (summary)
es_es: Resumen (summary)
fr_fr: Résumé (summary)
ko_kr: 요약 (summary)
pt_pt: Resumo (summary)
zh_cn: 摘要（summary）
zh_tw: 摘要（summary）

# 大きな画像のサマリー（summary_large_image）
source: Big image summary (summary_large_image)
de_de: Zusammenfassung mit großem Bild (summary_large_image)
es_es: Resumen de imagen grande (summary_large_image)
fr_fr: Résumé avec grande image (summary_large_image)
ko_kr: 큰 이미지 요약 (summary_large_image)
pt_pt: Resumo com imagem grande (summary_large_image)
zh_cn: 大图像摘要（summary_large_image）
zh_tw: 大圖片摘要（summary_large_image）

# Twitterカードの表示形式の設定です。
source: The display format settings for Twitter cards.
de_de: Einstellungen für das Anzeigeformat der Twitter-Karte.
es_es: Configuración del formato de visualización de la tarjeta de Twitter.
fr_fr: Paramètres du format d'affichage des cartes Twitter.
ko_kr: 트위터 카드의 표시 형식 설정입니다.
pt_pt: Configurações do formato de exibição do cartão do Twitter.
zh_cn: 设置Twitter卡片的显示形式。
zh_tw: 這是 Twitter 卡片的顯示格式設定。

# ホームイメージ
source: Home image
de_de: Startseitenbild
es_es: Imagen de inicio
fr_fr: Image d'accueil
ko_kr: 홈 이미지
pt_pt: Imagem da página inicial
zh_cn: 主页图像
zh_tw: 主頁圖片

# インデックスページのOGPやTwitter Cardsで表示する画像の設定です。
source: The settings for images to be displayed in the OGP and Twitter Cards on index pages.
de_de: Dies ist die Einstellung der Bilder, die in den OGP- und Twitter-Karten auf der Index-Seite angezeigt werden.
es_es: Se trata de la configuración de las imágenes que se mostrarán en la OGP y en las Twitter Cards de la página de índice.
fr_fr: Il s'agit du paramétrage des images à afficher dans le OGP et les cartes Twitter sur la page d'index.
ko_kr: 탑 페이지의 OGP나 트위터 카드에 표시할 이미지의 설정입니다.
pt_pt: Esta é a definição das imagens a apresentar no OGP e nos Twitter Cards na página de índice.
zh_cn: 这是在索引页面中设置OGP和Twitter Cards显示的图片。
zh_tw: 這是設定索引頁面中在OGP和Twitter Cards上顯示的圖片。

# フロントページが固定ページに設定してある場合は、固定ページのアイキャッチが優先されます。
source: If the front page is set to a fixed page, the fixed page eye-catcher takes precedence.
de_de: Wenn die Titelseite auf eine feste Seite eingestellt ist, hat der Blickfang für die feste Seite Vorrang.
es_es: Si la portada está configurada como página fija, el llamativo de página fija tiene prioridad.
fr_fr: Si la page d'accueil est une page fixe, l'accroche de la page fixe est prioritaire.
ko_kr: 프론트 페이지가 고정 페이지로 설정된 경우, 고정 페이지의 아이캐치가 우선됩니다.
pt_pt: Se a página inicial estiver definida como uma página estática, a imagem destacada da página estática terá prioridade.
zh_cn: 如果首页设置为固定页面，则优先显示固定页面的特色图片。
zh_tw: 如果首頁設定為靜態頁面，則優先使用靜態頁面的精選圖片。

# 画像のアップロード
source: Upload image
de_de: Bild hochladen
es_es: Subir imagen
fr_fr: Télécharger une image
ko_kr: 이미지 업로드
pt_pt: Carregar imagem
zh_cn: 上传图像
zh_tw: 上傳圖片

# その他設定
source: Other settings
de_de: Weitere Einstellungen
es_es: Otras configuraciones
fr_fr: Autres paramètres
ko_kr: 기타 설정
pt_pt: Outras configurações
zh_cn: 其他设置
zh_tw: 其他設定

# その他の設定です。よくわからない場合は、変更しないことをおすすめします。
source: This is for other settings. We recommend that you do not change any of the settings if you are unsure.
de_de: Weitere Einstellungen. Wenn Sie sich nicht sicher sind, empfehlen wir, die Einstellungen nicht zu ändern.
es_es: Estas son otras configuraciones. Se recomienda no cambiar ninguna configuración si no está seguro.
fr_fr: Ce sont d'autres paramètres. Nous vous recommandons de ne pas les modifier si vous n'êtes pas sûr.
ko_kr: 기타 설정입니다. 잘 모르겠다면 변경하지 않는것이 좋습니다.
pt_pt: Estas são outras configurações. Recomendamos não alterá-las se você não tiver certeza do que está fazendo.
zh_cn: 其他设置。如果不清楚，请勿更改。
zh_tw: 這是其他設定。如果您不確定，我們建議您不要更改設定。

# 簡単SSL対応
source: Easy SSL support
de_de: Einfache SSL-Unterstützung
es_es: Soporte de SSL fácil
fr_fr: Support SSL simplifié
ko_kr: 간단 SSL 지원
pt_pt: Suporte a SSL Fácil
zh_cn: 简单SSL支持
zh_tw: 簡易SSL支持

# 内部URLをSSL対応する（簡易版）
source: Internal URL compatible with SSL (simplified version)
de_de: Interne URL SSL-konform (vereinfachte Version)
es_es: URL interna compatible con SSL (versión simplificada)
fr_fr: URL interne compatible SSL (version simplifiée)
ko_kr: 내부 URL을 SSL에 대응 (간이 버전)
pt_pt: URL interno compatível com SSL (versão simplificada)
zh_cn: SSL支持内部URL（简化版）
zh_tw: 內部URL與SSL兼容（簡易版）

source: URLs that need to be converted to HTTPS, such as internal links of the site, non-SSL images and URLs, are made SSL-compliant for display (*not all URLs are supported).
de_de: URLs, die in HTTPS konvertiert werden müssen, wie interne Links der Website, nicht-SSL-Bilder und -URLs, werden SSL-konform angezeigt (*es werden nicht alle URLs unterstützt).
es_es: Las URL que necesitan convertirse a HTTPS, como los enlaces internos del sitio, imágenes y URL no SSL, se adaptan a SSL para mostrarse (*no todas las URL son compatibles).
fr_fr: Les URL nécessitant une conversion en HTTPS, telles que les liens internes du site, les images et les URL non SSL, sont rendues compatibles SSL pour l'affichage (*toutes les URL ne sont pas prises en charge).
ko_kr: 사이트의 내부 링크나 SSL이 아닌 이미지 및 URL 등 HTTPS로 바꿀 필요가 있는 URL을 SSL에 대응시켜 표시시킵니다(※모든 URL에 대응하고 있는 것은 아닙니다).
pt_pt: Os URLs que precisam ser convertidos para HTTPS, como links internos do site, imagens e URLs não-SSL, serão exibidos com suporte a SSL (*nem todos os URLs são suportados).
zh_cn: 使内部链接、非SSL图像、URL等需要HTTPS化的URL支持SSL显示（※并非支持所有URL）。
zh_tw: 將需要轉換為 HTTPS 的 URL（如網站內部連結、非 SSL 圖片和 URL）顯示為 SSL 相容（並非所有 URL 都支援）。

# ファイルシステム認証
source: File system authentication
de_de: Dateisystem-Authentifizierung
es_es: Autenticación del sistema de archivos
fr_fr: Authentification du système de fichiers
ko_kr: 파일 시스템 인증
pt_pt: Autenticação do sistema de arquivos
zh_cn: 文件系统认证
zh_tw: 檔案系統認證

# 認証を有効にする
source: Enable authentication
de_de: Authentifizierung aktivieren
es_es: Habilitar autenticación
fr_fr: Activer l'authentification
ko_kr: 인증 활성화
pt_pt: Ativar autenticação
zh_cn: 启用认证
zh_tw: 啟用認證

# KUSANAGI等のファイルシステム認証が必要なサーバの場合に有効にしてください。
source: Enable this for servers that require file system authentication such as KUSANAGI.
de_de: Aktivieren Sie dies bei Servern, die eine Dateisystem-Authentifizierung wie KUSANAGI erfordern.
es_es: Habilítelo para servidores que requieran autenticación del sistema de archivos como KUSANAGI.
fr_fr: Activez cette option pour les serveurs nécessitant une authentification du système de fichiers, tels que KUSANAGI.
ko_kr: KUSANAGI 등의 파일 시스템 인증이 필요한 서버의 경우 활성화해 주세요.
pt_pt: Ative esta opção para servidores que exigem autenticação do sistema de arquivos, como o KUSANAGI.
zh_cn: 在需要文件系统认证的服务器（如KUSANAGI）上启用此功能。
zh_tw: 如果需要檔案系統認證的伺服器，如 KUSANAGI，請啟用此功能。

# Simplicity設定
source: Simplicity settings
de_de: Simplicity-Einstellungen
es_es: Configuración de Simplicity
fr_fr: Paramètres Simplicity
ko_kr: Simplicity 설정
pt_pt: Configurações de Simplicity
zh_cn: Simplicity设置
zh_tw: Simplicity設定

# Simplicityから投稿設定を引き継ぐ
source: Inherit post settings from Simplicity
de_de: Beitragseinstellungen von Simplicity übernehmen
es_es: Heredar configuración de publicación de Simplicity
fr_fr: Hériter des paramètres de publication de Simplicity
ko_kr: Simplicity로부터 글 설정 이어받기
pt_pt: Herdar configurações de postagem do Simplicity
zh_cn: 从Simplicity继承投稿设置
zh_tw: 繼承 Simplicity 的文章設定

source: Use the Post meta information available from Simplicity. For example, the "SEO Settings" and "Ad Exclusions" items on the post screen. Settings such as the theme customizer cannot be migrated.
de_de: Verwenden Sie die in Simplicity verfügbaren Post-Meta-Informationen. Zum Beispiel die „SEO-Einstellungen“ und „Werbeausnahmen“ auf dem Beitragsbildschirm. Einstellungen wie der Theme Customizer können nicht migriert werden.
es_es: Utilice la información meta de la publicación disponible en Simplicity. Por ejemplo, los elementos "Configuración de SEO" y "Exclusiones de anuncios" en la pantalla de publicación. No se pueden migrar configuraciones como el personalizador de temas.
fr_fr: Utilisez les informations meta des articles disponibles depuis Simplicity. Par exemple, les éléments « Paramètres SEO » et « Exclusions publicitaires » sur l'écran de publication. Les paramètres du personnaliseur de thème ne peuvent pas être migrés.
ko_kr: Simplicity에서 이용 가능한 Post meta 정보를 이용합니다. 예를 들면 글 발행 화면의 「SEO 설정」 「광고 제외」 항목등. ※테마 커스터마이즈등의 설정은 할 수 없습니다.
pt_pt: Use as informações de meta de postagem disponíveis no Simplicity. Por exemplo, os itens "Configurações de SEO" e "Exclusões de anúncios" na tela de postagem. As configurações do personalizador de temas não podem ser migradas.
zh_cn: 使用从Simplicity继承的可用Post meta信息。例如，投稿页面的“SEO设置”、“广告排除”项目等。※无法迁移主题自定义设置。
zh_tw: 使用從 Simplicity 可用的 Post meta 資訊。例如，文章介面的「SEO設定」、「廣告排除」項目等。※無法移轉自訂主題的設定。

# 日本語スラッグ
source: Japanese slug
de_de: Japanischer Slug
es_es: Slug en japonés
fr_fr: Slug en japonais
ko_kr: 일본어 슬러그
pt_pt: Slug em japonês
zh_cn: 日文Slug
zh_tw: 日文slug

# 日本語スラッグを半角英数字にする
source: Change Japanese slug into alphanumeric characters
de_de: Japanischen Slug in alphanumerische Zeichen ändern
es_es: Cambiar el slug en japonés a caracteres alfanuméricos
fr_fr: Convertir le slug japonais en caractères alphanumériques
ko_kr: 일본어 슬러그를 반각 영어, 숫자로 변경
pt_pt: Converter slug japonês para caracteres alfanuméricos
zh_cn: 将日文Slug转换为半角英数字
zh_tw: 將日文 slug 轉換為半形英數字

# 日本語スラッグを投稿の場合は「post-XXXX」、固定ページの場合は「page-XXXX」のような短縮文字列に変更します。
source: If posting a Japanese slug, change it to a shortened string such as "post-XXXX", and in the case of a page, "page-XXXX".
de_de: Wenn ein japanischer Slug gepostet wird, ändern Sie ihn in eine verkürzte Zeichenfolge wie „post-XXXX“, und im Falle einer Seite in „page-XXXX“.
es_es: Si publica un slug en japonés, cámbielo a una cadena abreviada como "post-XXXX", y en el caso de una página, "page-XXXX".
fr_fr: Si le slug est en japonais, il sera converti en une chaîne raccourcie telle que « post-XXXX » pour un article ou « page-XXXX » pour une page.
ko_kr: 일본어 슬러그를 게시하는 경우 "post-XXXX", 페이지의 경우는 "page-XXXX"같은 단축 문자열로 변경합니다.
pt_pt: Se você postar um slug em japonês, ele será alterado para uma string abreviada como "post-XXXX" e, no caso de uma página, para "page-XXXX".
zh_cn: 将日文Slug更改为短字符串，例如，投稿为“post-XXXX”，固定页面为“page-XXXX”。
zh_tw: 將日文的 Slug 轉換為簡短的名稱，文章會變成「post-XXXX」，固定頁面則會變成「page-XXXX」。

# JavaScriptライブラリ設定
source: JavaScript library settings
de_de: JavaScript-Bibliothekseinstellungen
es_es: Configuración de la biblioteca de JavaScript
fr_fr: Paramètres de la bibliothèque JavaScript
ko_kr: JavaScript 라이브러리 설정
pt_pt: Configurações da biblioteca JavaScript
zh_cn: JavaScript库设置
zh_tw: JavaScript 函式庫設定

# JavaScriptライブラリのバージョンを設定できます。
source: You can set the version of the JavaScript library.
de_de: Sie können die Version der JavaScript-Bibliothek festlegen.
es_es: Puede configurar la versión de la biblioteca de JavaScript.
fr_fr: Vous pouvez définir la version de la bibliothèque JavaScript.
ko_kr: JavaScript 라이브러리의 버전을 설정할 수 있습니다.
pt_pt: Você pode configurar a versão da biblioteca JavaScript.
zh_cn: 可以设置JavaScript库的版本。
zh_tw: 您可以設定 JavaScript 函式庫的版本。

# jQuery Core 3.6.1
source: JQuery Core 3.6.0
de_de: JQuery Core 3.6.1
es_es: jQuery Core 3.6.1
fr_fr: JQuery Core 3.6.1
ko_kr: JQuery Core 3.6.1
zh_cn: jQuery Core 3.6.1
zh_tw: JQuery Core 3.6.1

# jQueryのバージョン違いで動作しないプログラムがある場合は変更してください。
source: If you have a program that does not work due to a difference of jQuery versions, change it.
de_de: Wenn ein Programm aufgrund unterschiedlicher jQuery-Versionen nicht funktioniert, ändern Sie die Version.
es_es: Cambie la versión si tiene un programa que no funciona debido a una diferencia de versiones de jQuery.
fr_fr: Changez la version si un programme ne fonctionne pas en raison d'une différence de version de jQuery.
ko_kr: jQuery 버전 차이로인해 작동하지 않는 프로그램이 있을 경우 변경해 주세요.
pt_pt: Se houver um programa que não funcione devido a uma diferença nas versões do jQuery, altere-o.
zh_cn: 如果由于jQuery版本不同导致程序无法运行，请进行更改。
zh_tw: 如果有程序因jQuery版本差異而無法運行，請進行更改。

# jQuery 1、jQuery 2は古いバージョンなので脆弱性があります。できる限りjQuery 3をご利用ください。
source: jQuery 1 and jQuery 2 are old versions and have vulnerabilities. Use jQuery 3 as much as possible.
de_de: jQuery 1 und jQuery 2 sind alte Versionen und haben Sicherheitslücken. Verwenden Sie nach Möglichkeit jQuery 3.
es_es: jQuery 1 y jQuery 2 son versiones antiguas y tienen vulnerabilidades. Utilice jQuery 3 tanto como sea posible.
fr_fr: jQuery 1 et jQuery 2 sont des versions anciennes et présentent des vulnérabilités. Utilisez jQuery 3 autant que possible.
ko_kr: jQuery 1, jQuery 2는 오래된 버전이라서 취약점이 있습니다. 가급적 jQuery 3를 사용해주세요.
pt_pt: jQuery 1 e jQuery 2 são versões antigas e possuem vulnerabilidades. Use jQuery 3 sempre que possível.
zh_cn: jQuery 1和jQuery 2是旧版本，因此存在安全漏洞。请尽量使用jQuery 3。
zh_tw: jQuery 1和jQuery 2是舊版本，存在漏洞。請盡量使用jQuery 3。

# このjQuery選択機能は2022年12月末日をもって廃止いたします。
source: This jQuery selection feature will be removed at the end of December 2022.
de_de: Diese jQuery-Auswahlfunktion wird Ende Dezember 2022 eingestellt.
es_es: Esta función de selección de jQuery se eliminará a finales de diciembre de 2022.
fr_fr: Cette fonctionnalité de sélection de jQuery sera supprimée à la fin décembre 2022.
ko_kr: 이 jQuery선택 기능은 2022년 12월 말일부로 사라집니다.
pt_pt: Este recurso de seleção do jQuery será removido no final de dezembro de 2022.
zh_cn: 此jQuery选择功能将在2022年12月底终止。
zh_tw: 此jQuery選擇功能將於2022年12月底廢除。

# jQuery Migrateのバージョン違いで動作しないプログラムがある場合は変更してください。
source: If you have a program that does not work due to a difference of jQuery Migrate versions, change it.
de_de: Wenn ein Programm aufgrund unterschiedlicher jQuery Migrate-Versionen nicht funktioniert, ändern Sie die Version.
es_es: Cambie la versión si tiene un programa que no funciona debido a una diferencia de versiones de jQuery Migrate.
fr_fr: Changez la version si un programme ne fonctionne pas en raison d'une différence de version de jQuery Migrate.
ko_kr: jQuery Migrate 버전 차이로인해 작동하지 않는 프로그램이 있을 경우 변경해 주세요.
pt_pt: Se houver um programa que não funcione devido a uma diferença nas versões do jQuery Migrate, altere-o.
zh_cn: 如果由于jQuery Migrate版本不同导致程序无法运行，请进行更改。
zh_tw: 如果有程序因jQuery Migrate版本差異而無法運行，請進行更改。

# できる限りjQuery Migrate 3をご利用ください。
source: Use jQuery 3 as much as possible.
de_de: Verwenden Sie nach Möglichkeit jQuery Migrate 3.
es_es: Utilice jQuery 3 tanto como sea posible.
fr_fr: Utilisez autant que possible jQuery Migrate 3.
ko_kr: 가급적 jQuery Migrate 3를 사용해주세요.
pt_pt: Use jQuery 3 sempre que possível.
zh_cn: 请尽量使用jQuery Migrate 3。
zh_tw: 請盡量使用jQuery Migrate 3。

# このjQuery Migrate選択機能は2022年12月末日をもって廃止いたします。
source: This jQuery Migrate selection feature will be removed at the end of December 2022.
de_de: Diese jQuery Migrate-Auswahlfunktion wird Ende Dezember 2022 eingestellt.
es_es: Esta función de selección de jQuery Migrate se eliminará a finales de diciembre de 2022.
fr_fr: Cette fonctionnalité de sélection de jQuery Migrate sera supprimée à la fin décembre 2022.
ko_kr: 이 jQuery Migrate 선택 기능은 2022년 12월 말일부로 사라집니다.
pt_pt: Este recurso de seleção do jQuery Migrate será removido no final de dezembro de 2022.
zh_cn: 此jQuery Migrate选择功能将在2022年12月底终止。
zh_tw: 此jQuery Migrate選擇功能將於2022年12月底廢除。

# 固定ページのコメント表示設定です。
source: Comment display settings of pages.
de_de: Kommentaranzeige-Einstellungen für Seiten.
es_es: Configuración de visualización de comentarios de páginas.
fr_fr: Paramètres d'affichage des commentaires des pages.
ko_kr: 페이지 댓글 표시 설정입니다.
pt_pt: Configurações de exibição de comentários de páginas.
zh_cn: 这是固定页面的评论显示设置。
zh_tw: 固定頁面的留言顯示設定。

# 表示
source: Display
de_de: Anzeige
es_es: Visualización
fr_fr: Afficher
ko_kr: 표시
pt_pt: Exibir
zh_cn: 显示
zh_tw: 顯示
