Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# 楽天で詳細を見る
source: Read more on Rakuten
de_de: Mehr erfahren bei Rakuten
es_es: Ver más en Rakuten
fr_fr: Voir plus de détails sur Rakuten
ko_kr: 라쿠텐에서 자세히 보기
pt_pt: Veja mais no Rakuten
zh_cn: 在乐天查看详情
zh_tw: 在 Rakuten 上查看更多資訊

# 「楽天アプリケーションID」もしくは「楽天アフィリエイトID」が設定されていません。「Cocoon設定」の「API」タブから入力してください。
source: "Rakuten application ID" or "Rakuten affiliate ID" has not been set. Enter it in the "API" tab of "Cocoon settings".
de_de: Die „Rakuten-Anwendungs-ID“ oder die „Rakuten-Affiliate-ID“ wurde nicht festgelegt. Geben Sie diese im „API“-Tab der „Cocoon-Einstellungen“ ein.
es_es: No se ha configurado el "ID de la aplicación de Rakuten" o el "ID de afiliado de Rakuten". Ingréselos en la pestaña "API" de la configuración de "Cocoon".
fr_fr: L'ID de l'application Rakuten ou l'ID d'affiliation Rakuten n'a pas été configuré. Saisissez-les dans l'onglet "API" des paramètres de Cocoon.
ko_kr: "라쿠텐 애플리케이션 ID"혹은 "라쿠텐 제휴 ID"가 설정되어 있지 않습니다. Cocoon 설정의 API 탭에서 입력해 주세요.
pt_pt: "ID da aplicação Rakuten" ou "ID de afiliado Rakuten" não foram configurados. Insira-o na guia "API" das "Configurações do Cocoon".
zh_cn: 未设置“乐天应用ID”或“乐天联盟ID”。请在“Cocoon设置”的“API”选项卡中输入。
zh_tw: 未設定「Rakuten 應用程式 ID」或「Rakuten 聯盟ID」。請在「Cocoon 設定」的「API」標籤中輸入。

# id, no, searchオプションのいずれかが入力されていません。
source: An id, no, or search option has not been entered.
de_de: Eine der Optionen „id“, „no“ oder „search“ wurde nicht eingegeben.
es_es: No se ha ingresado ninguna opción de id, no o search.
fr_fr: L'une des options id, no, ou search n'a pas été saisie.
ko_kr: id, no, search 옵션 중 하나가 입력되지 않았습니다.
pt_pt: Uma opção id, no, ou search não foi inserida.
zh_cn: 未输入id、no、search选项之一。
zh_tw: 未輸入id, no, search選項中的任何一個。

# 料率：
source: Rate:
es_es: Tasa:
fr_fr: Taux :
ko_kr: 요율:
pt_pt: Taxa:
zh_cn: 费率：
zh_tw: 費率：

# 商品が見つかりませんでした。
source: Product could not be found.
de_de: Das Produkt konnte nicht gefunden werden.
es_es: No se pudo encontrar el producto.
fr_fr: Le produit n'a pas été trouvé.
ko_kr: 상품을 찾을 수 없습니다.
pt_pt: O produto não foi encontrado.
zh_cn: 未找到商品。
zh_tw: 未找到商品。

# ショートコードの値が正しく記入されていない可能性があります。
source: The short code value may not be filled in correctly.
de_de: Der Wert des Shortcodes wurde möglicherweise nicht korrekt ausgefüllt.
es_es: Es posible que el valor del shortcode no esté correctamente ingresado.
fr_fr: La valeur du shortcode peut ne pas être remplie correctement.
ko_kr: 숏 코드 값이 올바르게 입력되어 있지 않을 가능성이 있습니다.
pt_pt: O valor do código curto pode não ter sido preenchido corretamente.
zh_cn: 可能未正确填写短代码值。
zh_tw: 簡碼值可能未正確填寫。

# Bad Requestが返されました。リクエスト制限を受けた可能性があります。しばらく時間を置いた後、リロードすると商品リンクが表示される可能性があります。
source: A BAD request has been returned. You may have received a request limit. If you wait for some time and reload, the product link may be displayed.
de_de: Eine fehlerhafte Anfrage wurde zurückgegeben. Sie haben möglicherweise eine Anfragebeschränkung erhalten. Wenn Sie nach einer Weile neu laden, wird der Produktlink möglicherweise angezeigt.
es_es: Se ha devuelto una solicitud incorrecta. Es posible que haya alcanzado el límite de solicitudes. Espere un tiempo y vuelva a cargar, es posible que se muestre el enlace del producto.
fr_fr: Une mauvaise requête a été renvoyée. Il se peut que vous ayez dépassé la limite de requêtes. Si vous attendez un certain temps et rechargez la page, le lien produit pourrait s'afficher.
ko_kr: Bad Request가 반환되었습니다. 요청 제한을 받았을 수 있습니다. 잠시 후 새로 고침하면 상품 링크가 표시될 수 있습니다.
pt_pt: Uma solicitação inválida foi retornada. Você pode ter recebido um limite de solicitação. Se você esperar um pouco e recarregar, o link do produto pode ser exibido.
zh_cn: 返回了Bad Request。可能受到了请求限制。稍后重试，商品链接可能会显示。
zh_tw: 返回了錯誤請求。可能受到了請求限制。如果稍等片刻並重新讀取，可能會顯示商品連結。

# JSONを取得できませんでした。接続環境に問題がある可能性があります。
source: Could not get JSON. There may be a problem with the connection environment.
de_de: JSON konnte nicht abgerufen werden. Möglicherweise liegt ein Problem mit der Verbindungsumgebung vor.
es_es: No se pudo obtener JSON. Puede haber un problema con el entorno de conexión.
fr_fr: Impossible de récupérer le JSON. Il se peut qu'il y ait un problème avec l'environnement de connexion.
ko_kr: JSON을 가져오지 못했습니다. 연결에 문제가 있을 수 있습니다.
pt_pt: Não foi possível obter o JSON. Pode haver um problema com o ambiente de conexão.
zh_cn: 无法获取JSON。连接环境可能有问题。
zh_tw: 無法獲取JSON。連接環境可能存在問題。

# 楽天商品取得エラー
source: Rakuten product retrieval error
de_de: Rakuten-Produktabruf-Fehler
es_es: Error al obtener el producto de Rakuten
fr_fr: Erreur de récupération du produit Rakuten
ko_kr: 라쿠텐 상품 가져오기 오류
pt_pt: Erro ao recuperar o produto do Rakuten
zh_cn: 乐天商品获取错误
zh_tw: Rakuten商品獲取錯誤

# 楽天商品リンクが取得できませんでした。
source: Failed to retrieve the Rakuten product link.
de_de: Der Rakuten-Produktlink konnte nicht abgerufen werden.
es_es: No se pudo obtener el enlace del producto de Rakuten.
fr_fr: Impossible de récupérer le lien produit Rakuten.
ko_kr: 라쿠텐 상품 링크를 가져오지 못했습니다.
pt_pt: Não foi possível recuperar o link do produto do Rakuten.
zh_cn: 无法获取乐天商品链接。
zh_tw: 無法獲取 Rakuten 商品連結。

# こちらのコンテンツはログインユーザーのみに表示されます。
source: This content is displayed for logged-in users only.
de_de: Dieser Inhalt wird nur angemeldeten Benutzern angezeigt.
es_es: Este contenido se muestra solo a los usuarios que han iniciado sesión.
fr_fr: Ce contenu est affiché uniquement pour les utilisateurs connectés.
ko_kr: 이 콘텐츠는 로그인한 사용자에게만 표시됩니다.
pt_pt: Este conteúdo é exibido apenas para usuários logados.
zh_cn: 此内容仅显示给登录用户。
zh_tw: 此內容僅顯示給登入使用者。

# 日付未入力
source: Date not entered
de_de: Datum nicht eingegeben
es_es: Fecha no ingresada
fr_fr: Date non saisie
ko_kr: 날짜 미입력
pt_pt: Data não inserida
zh_cn: 未输入日期
zh_tw: 未輸入日期

# 歳
source: years old
de_de: Jahre alt
es_es: años
fr_fr: ans
ko_kr: 나이
pt_pt: anos
zh_cn: 岁
zh_tw: 歲

# 月別アーカイブ
source: Monthly archive
de_de: Monatsarchiv
es_es: Archivo mensual
fr_fr: Archive mensuelle
ko_kr: 월별 아카이브
pt_pt: Arquivo mensal
zh_cn: 按月归档
zh_tw: 按月存檔

# updatedショートコードは投稿・固定ページ以外では利用できません。
source: updated short codes can only be used on posts and fixed pages.
de_de: Der updated-Shortcode kann nur auf Beitrags- und festen Seiten verwendet werden.
es_es: El shortcode updated solo se puede usar en publicaciones y páginas fijas.
fr_fr: Le shortcode updated ne peut être utilisé que sur des articles ou des pages fixes.
ko_kr: updated 숏 코드는 글, 고정 페이지 이외에서는 이용할 수 없습니다.
pt_pt: O código curto de atualização só pode ser usado em postagens e páginas fixas.
zh_cn: updated短代码仅在文章和固定页面中可用。
zh_tw: 更新的簡碼僅可用於文章和固定頁面。

# 保存エラー
source: Save error
de_de: Fehler sichern
es_es: Error al guardar
fr_fr: Enregistrer l’erreur
ko_kr: 저장 오류
pt_pt: Salvar erro
zh_cn: 保存错误
zh_tw: 儲存失敗

# エラー：
source: Error:
de_de: Fehler:
fr_fr: Erreur :
ko_kr: 오류:
pt_pt: Erro:
zh_cn: 错误：
zh_tw: 錯誤：

# X（旧Twitter） URL
source: X (formerly Twitter) URL
de_de: X (ehemals Twitter) URL
es_es: URL de X (anteriormente Twitter)
fr_fr: URL de X (anciennement Twitter)
ko_kr: X(구 Twitter) URL
pt_pt: URL do X (antigo Twitter)
zh_cn: X URL
zh_tw: X（原Twitter） URL

# はてブ URL
source: Hatena Bookmark URL
es_es: URL de Hatena Bookmark
fr_fr: URL de Hatena Bookmark
ko_kr: 하테나 북마크 URL
pt_pt: URL do Hatena Bookmark
zh_tw: Hatena書籤URL

# ja_JP
source: en_US
de_de: de_DE
es_es: es_ES
fr_fr: fr_FR
ko_kr: ko_KR
pt_pt: pt_BR
zh_cn: ja_JP
zh_tw: zh_TW

# 内容を入力してください。
source: Enter content.
de_de: Inhalt eingeben.
es_es: Ingrese contenido.
fr_fr: Veuillez entrer le contenu.
ko_kr: 내용을 입력해 주세요.
pt_pt: Insira o conteúdo.
zh_cn: 请输入内容。
zh_tw: 請輸入內容。

# 左側に入力する内容
source: Content to be entered on the left side
de_de: Inhalt, der auf der linken Seite eingegeben wird
es_es: Contenido a ingresar en el lado izquierdo
fr_fr: Contenu à entrer sur le côté gauche
ko_kr: 왼쪽에 입력할 내용
pt_pt: Conteúdo a ser inserido no lado esquerdo
zh_cn: 在左侧输入的内容
zh_tw: 輸入在左側的內容

# 中央に入力する内容
source: Content to be entered in the center
de_de: Inhalt, der in der Mitte eingegeben wird
es_es: Contenido a ingresar en el centro
fr_fr: Contenu à entrer au centre
ko_kr: 중앙에 입력할 내용
pt_pt: Conteúdo a ser inserido no centro
zh_cn: 在中间输入的内容
zh_tw: 輸入在中央的內容

# 右側に入力する内容
source: Content to be entered on the right side
de_de: Inhalt, der auf der rechten Seite eingegeben wird
es_es: Contenido a ingresar en el lado derecho
fr_fr: Contenu à entrer sur le côté droit
ko_kr: 오른쪽에 입력할 내용
pt_pt: Conteúdo a ser inserido no lado direito
zh_cn: 在右侧输入的内容
zh_tw: 輸入在右側的內容

# キーワード
source: Keywords
de_de: Schlüsselwörter
es_es: Palabras clave
fr_fr: Mots-clés
ko_kr: 키워드
pt_pt: Palavras-chave
zh_cn: 关键词
zh_tw: 關鍵詞

# 2カラム（1:1, ｜□｜□｜）
source: 2 columns (1:1, | □ | □)
de_de: 2 Spalten (1:1, | □ | □)
es_es: 2 columnas (1:1, | □ | □ |)
fr_fr: 2 colonnes (1:1, | □ | □)
ko_kr: 2 열 (1:1, | □ | □)
pt_pt: 2 colunas (1:1, | □ | □)
zh_cn: 2栏（1:1，｜□｜□｜）
zh_tw: 2列（1:1, | □ | □ |）

# 2カラム（1:2, ｜□｜□□｜）
source: 2 columns (1:2, | □ | □ □ |)
de_de: 2 Spalten (1:2, | □ | □ □ |)
es_es: 2 columnas (1:2, | □ | □ □ |)
fr_fr: 2 colonnes (1:2, | □ | □□ |)
ko_kr: 2 열 (1:2, | □ | □ □ |)
pt_pt: 2 colunas (1:2, | □ | □ □ |)
zh_cn: 2栏（1:2，｜□｜□□｜）
zh_tw: 2列（1:2, | □ | □□ |）

# 2カラム（2:1, ｜□□｜□｜）
source: 2 columns (2:1, | □ □ | □)
de_de: 2 Spalten (2:1, | □ □ | □)
es_es: 2 columnas (2:1, | □ □ | □ |)
fr_fr: 2 colonnes (2:1, | □□ | □)
ko_kr: 2 열 (2:1, | □ □ | □)
pt_pt: 2 colunas (2:1, | □ □ | □)
zh_cn: 2栏（2:1，｜□□｜□｜）
zh_tw: 2列（2:1, | □□ | □ |）

# 2カラム（1:3, ｜□｜□□□｜）
source: 2 columns (1:3, | □ | □ □ □ |)
de_de: 2 Spalten (1:3, | □ | □ □ □ |)
es_es: 2 columnas (1:3, | □ | □ □ □ |)
fr_fr: 2 colonnes (1:3, | □ | □□□ |)
ko_kr: 2 열 (1:3, | □ | □ □ □ |)
pt_pt: 2 colunas (1:3, | □ | □ □ □ |)
zh_cn: 2栏（1:3，｜□｜□□□｜）
zh_tw: 2列（1:3, | □ | □□□ |）

# 2カラム（3:1, ｜□□□｜□｜）
source: 2 columns (3:1, | □ □ □ | □)
de_de: 2 Spalten (3:1, | □ □ □ | □)
es_es: 2 columnas (3:1, | □ □ □ | □ |)
fr_fr: 2 colonnes (3:1, | □□□ | □)
ko_kr: 2 열 (3:1, | □ □ □ | □)
pt_pt: 2 colunas (3:1, | □ □ □ | □)
zh_cn: 2栏（3:1，｜□□□｜□｜）
zh_tw: 2列（3:1, | □□□ | □ |）

# 3カラム
source: 3 columns
de_de: 3 Spalten
es_es: 3 columnas
fr_fr: 3 colonnes
ko_kr: 3열
pt_pt: 3 colunas
zh_cn: 3栏
zh_tw: 3列

# 検索
source: Search
de_de: Suche
es_es: Buscar
fr_fr: Recherche
ko_kr: 검색
pt_pt: Pesquisar
zh_cn: 搜索
zh_tw: 搜尋

# 検索フォーム風
source: Search form style
de_de: Suchformular-Stil
es_es: Estilo de formulario de búsqueda
fr_fr: Style de formulaire de recherche
ko_kr: 검색 상자 스타일
pt_pt: Estilo de formulário de pesquisa
zh_cn: 搜索表单风格
zh_tw: 搜尋表單風格

# アコーディオンボックス見出し
source: Accordion box heading
de_de: Akkordeonbox-Überschrift
es_es: Encabezado de caja de acordeón
fr_fr: Titre de la boîte à accordéon
ko_kr: 아코디언 박스 헤딩
pt_pt: Título da caixa de acordeão
zh_cn: 手风琴盒标题
zh_tw: 手風琴框標題

# アコーディオンボックス
source: Accordion box
de_de: Akkordeonbox
es_es: Caja de acordeón
fr_fr: Boîte à accordéon
ko_kr: 아코디언 박스
pt_pt: Caixa de acordeão
zh_cn: 手风琴盒
zh_tw: 手風琴框

# アコーディオンボックス内容
source: Accordion box content
de_de: Inhalt der Akkordeonbox
es_es: Contenido de la caja de acordeón
fr_fr: Contenu de la boîte à accordéon
ko_kr: 아코디언 박스 내용
pt_pt: Conteúdo da caixa de acordeão
zh_cn: 手风琴盒内容
zh_tw: 手風琴框內容

# ふりがな（ルビ）
source: Furigana (JA)
ko_kr: 후리가나 (루비)
zh_cn: 假名（鲁比）
zh_tw: 假名（拼音）

# 振り仮名
source: Furigana (JA)
ko_kr: 후리가나
zh_cn: 假名
zh_tw: 假名

# HTML挿入
source: HTML insert
de_de: HTML einfügen
es_es: Inserción de HTML
fr_fr: Insertion HTML
ko_kr: HTML 삽입
pt_pt: Inserção de HTML
zh_cn: 插入HTML
zh_tw: 插入HTML

# HTMLを挿入してください
source: Insert HTML
de_de: HTML einfügen
es_es: Inserte HTML
fr_fr: Veuillez insérer du HTML
ko_kr: HTML을 입력해 주세요.
pt_pt: Insira o HTML
zh_cn: 请插入HTML
zh_tw: 請插入HTML

# 広告 [ad]
source: Ads [ad]
de_de: Anzeigen [ad]
es_es: Anuncio [ad]
fr_fr: Publicités [ad]
ko_kr: 광고 [ad]
pt_pt: Anúncios [ad]
zh_cn: 广告 [ad]
zh_tw: 廣告 [ad]

# 新着記事一覧
source: List of new articles
de_de: Liste der neuen Artikel
es_es: Lista de artículos nuevos
fr_fr: Liste des nouveaux articles
ko_kr: 새 글 목록
pt_pt: Lista de novos artigos
zh_cn: 新文章列表
zh_tw: 最新文章列表

# 人気記事一覧
source: List of popular articles
de_de: Liste der beliebten Artikel
es_es: Lista de artículos populares
fr_fr: Liste des articles populaires
ko_kr: 인기 글 목록
pt_pt: Lista de artigos populares
zh_cn: 热门文章列表
zh_tw: 熱門文章列表

# メニュー名
source: Menu name
de_de: Menüname
es_es: Nombre del menú
fr_fr: Nom du menu
ko_kr: 메뉴명
pt_pt: Nome do menu
zh_cn: 菜单名称
zh_tw: 選單名稱

# ナビカード一覧
source: List of navi cards
de_de: Liste der Navi-Karten
es_es: Lista de tarjetas de navegación
fr_fr: Liste des cartes de navigation
ko_kr: 네비 카드 목록
pt_pt: Lista de cartões de navegação
zh_cn: 导航卡片列表
zh_tw: 導航卡片列表

# この記事を書いた人
source: Author
de_de: Autor dieses Artikels
es_es: Autor
fr_fr: Auteur de l'article
ko_kr: 작성자
pt_pt: Autor
zh_cn: 本文作者
zh_tw: 本文作者

# Amazon商品リンク
source: Amazon product link
de_de: Amazon-Produktlink
es_es: Enlace de producto de Amazon
fr_fr: Lien vers le produit Amazon
ko_kr: Amazon 상품 링크
pt_pt: Link do produto da Amazon
zh_cn: Amazon商品链接
zh_tw: Amazon 商品連結

# 新しい商品のタイトル
source: New product title
de_de: Titel des neuen Produkts
es_es: Título del nuevo producto
fr_fr: Titre du nouveau produit
ko_kr: 새 상품 타이틀
pt_pt: Novo título do produto
zh_cn: 新商品标题
zh_tw: 新商品標題

# Amazon商品リンク（商品タイトル変更）
source: Amazon product link (product title change)
de_de: Amazon-Produktlink (Änderung des Produkttitels)
es_es: Enlace de producto de Amazon (cambio de título del producto)
fr_fr: Lien vers le produit Amazon (changement de titre du produit)
ko_kr: 아마존 상품 링크 (상품 타이틀 변경)
pt_pt: Link do produto da Amazon (alteração do título do produto)
zh_cn: Amazon商品链接（更改商品标题）
zh_tw: Amazon 商品連結（商品標題變更）

# Amazon商品リンク（全ボタン非表示）
source: Amazon product link (all buttons hidden)
de_de: Amazon-Produktlink (alle Schaltflächen ausgeblendet)
es_es: Enlace de producto de Amazon (ocultar todos los botones)
fr_fr: Lien vers le produit Amazon (tous les boutons masqués)
ko_kr: 아마존 상품 링크 (모든 버튼 숨김)
pt_pt: Link do produto da Amazon (todos os botões ocultos)
zh_cn: Amazon商品链接（隐藏所有按钮）
zh_tw: Amazon 商品連結（隱藏所有按鈕）

# 商品番号
source: Product number
de_de: Artikelnummer
es_es: Número de producto
fr_fr: Numéro de produit
ko_kr: 상픔 번호
pt_pt: Número do produto
zh_cn: 商品编号
zh_tw: 商品號

# 楽天商品リンク
source: Rakuten product link
de_de: Rakuten-Produktlink
es_es: Enlace de producto de Rakuten
fr_fr: Lien vers le produit Rakuten
ko_kr: 라쿠텐 상품 링크
pt_pt: Link do produto do Rakuten
zh_cn: 乐天商品链接
zh_tw: Rakuten 商品連結

# 楽天商品リンク（商品タイトル変更）
source: Rakuten product link (product title change)
de_de: Rakuten-Produktlink (Änderung des Produkttitels)
es_es: Enlace de producto de Rakuten (cambio de título del producto)
fr_fr: Lien vers le produit Rakuten (changement de titre du produit)
ko_kr: 라쿠텐 상품 링크 (상품 타이틀 변경)
pt_pt: Link do produto do Rakuten (alteração do título do produto)
zh_cn: 乐天商品链接（更改商品标题）
zh_tw: Rakuten 商品連結（商品標題變更）

# 楽天商品リンク（全ボタン非表示）
source: Rakuten product link (all buttons hidden)
de_de: Rakuten-Produktlink (alle Schaltflächen ausgeblendet)
es_es: Enlace de producto de Rakuten (ocultar todos los botones)
fr_fr: Lien vers le produit Rakuten (tous les boutons masqués)
ko_kr: 라쿠텐 상품 링크 (모든 버튼 숨김)
pt_pt: Link do produto do Rakuten (todos os botões ocultos)
zh_cn: 乐天商品链接（隐藏所有按钮）
zh_tw: Rakuten 商品連結（隱藏所有按鈕）

# タイムライン
source: Timeline
de_de: Zeitstrahl
es_es: Cronología
fr_fr: Chronologie
ko_kr: 타임라인
pt_pt: Linha do tempo
zh_cn: 时间线
zh_tw: 時間線

# タイムラインアイテム
source: Timeline items
de_de: Zeitstrahl-Elemente
es_es: Ítems de la cronología
fr_fr: Éléments de la chronologie
ko_kr: 타임라인 요소
pt_pt: Itens da linha do tempo
zh_cn: 时间线项目
zh_tw: 時間線項目

# 過去日時
source: Past date and time
de_de: Vergangenes Datum und Uhrzeit
es_es: Fecha y hora pasada
fr_fr: Date et heure passées
ko_kr: 과거 일시
pt_pt: Data e hora passada
zh_cn: 过去日期
zh_tw: 過去日期和時間

# （1年前なら f\r\o\m="Y/m/d" と記入）
source: (If one year ago, enter f\r\o\m = "Y/m/d")
de_de: (Wenn vor einem Jahr, geben Sie f\r\o\m = "Y/m/d" ein)
es_es: (Si fue hace un año, ingrese f\r\o\m = "Y/m/d")
fr_fr: (Si c'était il y a un an, entrez f\r\o\m = "Y/m/d")
ko_kr: (1년 전이라면 f\r\o\m = "Y/m/d"로 입력)
pt_pt: (Se há um ano, insira f\r\o\m = "Y/m/d")
zh_cn: （如果是1年前，填写f\r\o\m="Y/m/d"）
zh_tw: （如果是一年前，則填寫 f\r\o\m="Y/m/d"）

# 過去年
source: Past years
de_de: Vergangene Jahre
es_es: Años pasados
fr_fr: Années passées
ko_kr: 과거 년
pt_pt: Anos passados
zh_cn: 过去年份
zh_tw: 過去年份

# （2年前なら f\r\o\m="Y/m/d" と記入）
source: (If two years ago, enter f\r\o\m = "Y/m/d")
de_de: (Wenn vor zwei Jahren, geben Sie f\r\o\m = "Y/m/d" ein)
es_es: (Si fue hace dos años, ingrese f\r\o\m = "Y/m/d")
fr_fr: (Si c'était il y a deux ans, entrez f\r\o\m = "Y/m/d")
ko_kr: (2년 전이라면 f\r\o\m = "Y/m/d"로 입력)
pt_pt: (Se há dois anos, insira f\r\o\m = "Y/m/d")
zh_cn: （如果是2年前，填写f\r\o\m="Y/m/d"）
zh_tw: （如果是兩年前，則填寫 f\r\o\m="Y/m/d"）

# 年齢（オプションに誕生日を記入）
source: Age (optionally enter the birthday)
de_de: Alter (optional Geburtstag eintragen)
es_es: Edad (opcionalmente ingrese la fecha de nacimiento)
fr_fr: Âge (entrez éventuellement la date de naissance)
ko_kr: 나이 (생일입력은 선택)
pt_pt: Idade (opcionalmente insira a data de nascimento)
zh_cn: 年龄（在选项中填写生日）
zh_tw: 年齡（選擇性填寫生日）

# カウントダウン（日にちを入力）
source: Countdown (enter the date)
de_de: Countdown (Datum eingeben)
es_es: Cuenta regresiva (ingrese la fecha)
fr_fr: Compte à rebours (entrez la date)
ko_kr: 카운트다운 (날짜 입력)
pt_pt: Contagem regressiva (insira a data)
zh_cn: 倒计时（输入日期）
zh_tw: 倒計時（輸入日期）

# 評価スター
source: Rating star
de_de: Bewertungsstern
es_es: Estrella de calificación
fr_fr: Étoiles de notation
ko_kr: 별점
pt_pt: Estrela de avaliação
zh_cn: 评分星星
zh_tw: 評價星

# ログインユーザーに表示するコンテンツを入力してください。
source: Enter the content to display for logged-in users.
de_de: Geben Sie den Inhalt ein, der angemeldeten Benutzern angezeigt wird.
es_es: Ingrese el contenido que desea mostrar a los usuarios registrados.
fr_fr: Veuillez saisir le contenu à afficher pour les utilisateurs connectés.
ko_kr: 로그인 사용자에게 표시할 콘텐츠를 입력하세요.
pt_pt: Insira o conteúdo a ser exibido para usuários logados.
zh_cn: 请输入显示给登录用户的内容。
zh_tw: 請輸入要顯示給登入使用者的內容。

# ログインユーザーのみ表示
source: Display for logged-in users only
de_de: Nur für angemeldete Benutzer anzeigen
es_es: Mostrar solo a los usuarios registrados
fr_fr: Afficher uniquement pour les utilisateurs connectés
ko_kr: 로그인 사용자만 표시
pt_pt: Exibir apenas para usuários logados
zh_cn: 仅登录用户可见
zh_tw: 僅顯示給登入使用者

# キャンペーン中に表示するコンテンツを入力してください。
source: Please enter the content you want to display during the campaign.
de_de: Bitte geben Sie den Inhalt ein, den Sie während der Kampagne anzeigen möchten.
es_es: Ingrese el contenido que desea mostrar durante la campaña.
fr_fr: Veuillez saisir le contenu à afficher pendant la campagne.
ko_kr: 캠페인 중에 표시할 콘텐츠를 입력하세요.
pt_pt: Insira o conteúdo que você deseja exibir durante a campanha.
zh_cn: 请输入在活动期间显示的内容。
zh_tw: 請輸入要在活動期間顯示的內容。

# キャンペーン期間中のみ表示
source: Displayed only during the campaign period
de_de: Nur während der Kampagnenlaufzeit anzeigen
es_es: Mostrar solo durante el período de la campaña
fr_fr: Affiché uniquement pendant la période de la campagne
ko_kr: 캠페인 기간 동안만 표시
pt_pt: Exibido apenas durante o período da campanha
zh_cn: 仅在活动期间显示
zh_tw: 僅在活動期間顯示

# スクロールできます
source: Can scroll
de_de: Kann scrollen
es_es: Puede desplazarse
fr_fr: Peut faire défiler
ko_kr: 스크롤 가능
pt_pt: Pode rolar
zh_cn: 可以滚动
zh_tw: 可以滾動

# 公開
source: Publish
de_de: Veröffentlichen
es_es: Publicar
fr_fr: Publier
ko_kr: 공개
pt_pt: Publicar
zh_cn: 公开
zh_tw: 發布

# 記事を公開してもよろしいですか？
source: Are you sure you want to publish the page?
de_de: Sind Sie sicher, dass Sie die Seite veröffentlichen möchten?
es_es: ¿Está seguro de que desea publicar el artículo?
fr_fr: Êtes-vous sûr de vouloir publier l'article ?
ko_kr: 이 글을 공개하시겠습니까?
pt_pt: Tem certeza de que deseja publicar a página?
zh_cn: 确定要公开文章吗？
zh_tw: 您確定要發布文章嗎？

source: %s min
zh_cn: %s 分
zh_tw: %s 分鐘

source: %s hour
de_de: %s Stunde
es_es: %s hora
fr_fr: %s heure
pt_pt: %s hora
zh_cn: %s 小时
zh_tw: %s 小時

source: %s day
de_de: %s Tag
es_es: %s día
fr_fr: %s jour
pt_pt: %s dia
zh_cn: %s 天
zh_tw: %s 天

# %s週間
source: %s week
de_de: %s Woche
es_es: %s semana
fr_fr: %s semaine
ko_kr: %s週間
pt_pt: %s semana
zh_cn: %s周
zh_tw: %s 週

# %sヶ月
source: %s months
de_de: %s Monat
es_es: %s mes
fr_fr: %s mois
ko_kr: %s개월
pt_pt: %s mês
zh_cn: %s个月
zh_tw: %s 月

# %s年
source: %s years
de_de: %s Jahre
es_es: %s años
fr_fr: %s ans
ko_kr: %s년
pt_pt: %s anos
zh_cn: %s年
zh_tw: %s 年

# %s年%sヶ月
source: %s years and %s months
de_de: %s Jahre und %s Monate
es_es: %s años y %s meses
fr_fr: %s ans et %s mois
ko_kr: %s년 %s월
pt_pt: %s anos e %s meses
zh_cn: %s年%s个月
zh_tw: %s 年 %s 月

# サイドバー
source: Sidebar
de_de: Seitenleiste
es_es: Barra lateral
fr_fr: Barre latérale
ko_kr: 사이드바
pt_pt: Barra lateral
zh_cn: 侧边栏
zh_tw: 側邊欄

# サイドバーのウィジェットエリアです。ウィジェットを入れていない場合は1カラム表示になります。
source: This is a sidebar widget area. If a widget is not inserted, 1-column display will be used.
de_de: Dies ist ein Widget-Bereich in der Seitenleiste. Wenn kein Widget eingefügt ist, wird die Anzeige auf eine Spalte reduziert.
es_es: Esta es un área de widgets de la barra lateral. Si no se inserta un widget, se utilizará una visualización de 1 columna.
fr_fr: C'est la zone de widgets de la barre latérale. Si aucun widget n'est inséré, l'affichage sera en 1 colonne.
ko_kr: 사이드바 위젯 영역입니다. 위젯을 넣지 않은 경우 1열 표시가 됩니다.
pt_pt: Esta é uma área de widget da barra lateral. Se um widget não for inserido, será usada uma exibição em uma coluna.
zh_cn: 这是侧边栏的组件区域。如果未放置组件，则显示为单栏。
zh_tw: 這是側邊欄的小工具區域。如果未插入小工具，將顯示為一欄。

# サイドバースクロール追従
source: Sidebar scroll following
de_de: Scrollverfolgung der Seitenleiste
es_es: Seguimiento de desplazamiento de la barra lateral
fr_fr: Suivi du défilement de la barre latérale
ko_kr: 사이드바 스크롤 따르기
pt_pt: Seguindo a rolagem da barra lateral
zh_cn: 侧边栏滚动跟随
zh_tw: 側邊欄滾動跟隨

# サイドバーで下にスクロールすると追いかけてくるエリアです。
source: This area follows when you scroll down in the sidebar.
de_de: Dieser Bereich folgt, wenn Sie in der Seitenleiste nach unten scrollen.
es_es: Esta área sigue cuando se desplaza hacia abajo en la barra lateral.
fr_fr: Cette zone suit lorsque vous faites défiler vers le bas dans la barre latérale.
ko_kr: 사이드바에서 아래로 스크롤하면 따라오는 영역입니다.
pt_pt: Esta área segue quando você rola para baixo na barra lateral.
zh_cn: 在侧边栏中向下滚动时，会跟随的区域。
zh_tw: 當您在側邊欄向下滾動時，此區域會跟隨。

# メインカラムスクロール追従
source: Main column scroll following
de_de: Scrollverfolgung der Hauptspalte
es_es: Seguimiento de desplazamiento de la columna principal
fr_fr: Suivi du défilement de la colonne principale
ko_kr: 메인 칼럼 스크롤 따르기
pt_pt: Seguindo a rolagem da coluna principal
zh_cn: 主栏滚动跟随
zh_tw: 主欄滾動跟隨

# メインカラムで下にスクロールすると追いかけてくるエリアです。サイドバーの方が長い場合に追従してきます。
source: This area follows when you scroll down in the main column. The sidebar will follow if it is longer.
de_de: Dieser Bereich folgt, wenn Sie in der Hauptspalte nach unten scrollen. Die Seitenleiste wird folgen, wenn sie länger ist.
es_es: Esta área sigue cuando se desplaza hacia abajo en la columna principal. La barra lateral seguirá si es más larga.
fr_fr: Cette zone suit lorsque vous faites défiler vers le bas dans la colonne principale. La barre latérale suivra si elle est plus longue.
ko_kr: 메인 칼럼에서 아래로 스크롤하면 따라오는 영역입니다. 사이드바가 더 긴 경우 따릅니다.
pt_pt: Esta área segue quando você rola para baixo na coluna principal. A barra lateral seguirá se for mais longa.
zh_cn: 在主栏中向下滚动时，会跟随的区域。如果侧边栏更长，它会跟随。
zh_tw: 當您在主欄向下滾動時，此區域會跟隨。如果側邊欄更長，它將跟隨。

# 投稿タイトル上
source: Above post title
de_de: Über dem Beitragstitel
es_es: Encima del título de la publicación
fr_fr: Au-dessus du titre de l'article
ko_kr: 글 제목 상단
pt_pt: Acima do título da postagem
zh_cn: 文章标题上方
zh_tw: 文章標題上方

# 投稿タイトル上に表示されるウィジェット。
source: Widgets are displayed above the post title.
de_de: Widgets, die über dem Beitragstitel angezeigt werden.
es_es: Los widgets se muestran encima del título de la publicación.
fr_fr: Les widgets sont affichés au-dessus du titre de l'article.
ko_kr: 글 제목 상단에 표시되는 위젯.
pt_pt: Widgets são exibidos acima do título da postagem.
zh_cn: 显示在文章标题上的组件。
zh_tw: 顯示在文章標題上方的小工具。
