Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# （※タグ関連記事を表示させたい場合は、人気記事・カテゴリーを選択しないでください）
source: (*If you want to display tag-related articles, do not select popular articles or categories.)
de_de: (Hinweis: Um verwandte Beiträge zu Tags anzuzeigen, wählen Sie weder beliebte Beiträge noch Kategorien aus.)
es_es: (※ Si desea mostrar artículos relacionados con una etiqueta, no seleccione artículos populares ni categorías)
fr_fr: (*Si vous souhaitez afficher des articles liés à un tag, ne sélectionnez ni les articles populaires ni les catégories.)
ko_kr: (※태그 관련 기사를 표시하려면 인기 기사·카테고리를 선택하지 마십시오)
pt_pt: (※ Para exibir artigos relacionados à tag, não selecione artigos populares ou categorias)
zh_cn: （※如果希望显示标签相关文章，请不要选择人气文章或类别）
zh_tw: （※若要顯示標籤相關文章，請不要選擇熱門文章或分類）

# カルーセルの並び替え
source: Sort carousel
de_de: Karussell sortieren
es_es: Ordenar carrusel
fr_fr: Trier le carrousel
ko_kr: 캐러셀 정렬
pt_pt: Ordenar carrossel
zh_cn: 轮播排序
zh_tw: 輪播排序

# ランダム
source: Random
de_de: Zufällig
es_es: Aleatorio
fr_fr: Aléatoire
ko_kr: 랜덤
pt_pt: Aleatório
zh_cn: 随机
zh_tw: 隨機

# 投稿日（降順）
source: Posted date (descending)
de_de: Veröffentlichungsdatum (absteigend)
es_es: Fecha de publicación (descendente)
fr_fr: Date de publication (décroissant)
ko_kr: 게시일 (내림차순)
pt_pt: Data de postagem (decrescente)
zh_cn: 发布日期（降序）
zh_tw: 發布日期（降序）

# 更新日（降順）
source: Updated date (descending)
de_de: Aktualisierungsdatum (absteigend)
es_es: Fecha de actualización (descendente)
fr_fr: Date de mise à jour (décroissant)
ko_kr: 수정일 (내림차순)
pt_pt: Data de atualização (decrescente)
zh_cn: 更新日期（降序）
zh_tw: 更新日期（降序）

# カルーセルを表示する順番を変更します。
source: Changes the display order for the carousel.
de_de: Ändert die Reihenfolge der Karussell-Anzeige.
es_es: Cambia el orden de visualización del carrusel.
fr_fr: Modifiez l'ordre d'affichage du carrousel.
ko_kr: 캐러셀 표시 순서를 변경합니다.
pt_pt: Altera a ordem de exibição do carrossel.
zh_cn: 更改轮播显示顺序。
zh_tw: 更改輪播顯示的順序。

# 最大表示数
source: Max. number of displays
de_de: Maximale Anzahl an Anzeigen
es_es: Número máximo de visualizaciones
fr_fr: Nombre maximum d'affichages
ko_kr: 최대 표시수
pt_pt: Número máximo de exibições
zh_cn: 最大显示数
zh_tw: 最大顯示數量

# カルーセルに表示するアイテムの最大表示数を設定します。（デフォルト：18、最小：12、最大：120）
source: Sets the maximum number of displays for items displayed in the carousel. (default: 18, minimum: 12, maximum: 120)
de_de: Legen Sie die maximale Anzahl der anzuzeigenden Elemente im Karussell fest. (Standard: 18, Minimum: 12, Maximum: 120)
es_es: Configura el número máximo de elementos mostrados en el carrusel. (por defecto: 18, mínimo: 12, máximo: 120)
fr_fr: Définissez le nombre maximum d'éléments à afficher dans le carrousel. (par défaut : 18, minimum : 12, maximum : 120)
ko_kr: 캐러셀에 표시되는 항목의 최대 표시 수를 설정합니다. (기본: 18, 최소: 12, 최대: 120)
pt_pt: Define o número máximo de exibições para itens exibidos no carrossel. (padrão: 18, mínimo: 12, máximo: 120)
zh_cn: 设置在轮播中显示的项目的最大数量。（默认：18，最小：12，最大：120）
zh_tw: 設定輪播中顯示的項目的最大顯示數量。（預設：18，最小：12，最大：120）

# 枠線の表示
source: Show border
de_de: Rahmen anzeigen
es_es: Mostrar borde
fr_fr: Afficher la bordure
ko_kr: 테두리 표시
pt_pt: Mostrar borda
zh_cn: 显示边框
zh_tw: 顯示框線

# カードの枠線を表示する
source: Show the card border
de_de: Rahmen der Karte anzeigen
es_es: Mostrar el borde de la tarjeta
fr_fr: Afficher la bordure de la carte
ko_kr: 카드 테두리 표시
pt_pt: Mostrar borda do cartão
zh_cn: 显示卡片的边框
zh_tw: 顯示卡片的框線

# カルーセルのカードの枠となる罫線を表示するか。
source: Set whether to display ruled lines for the borders of cards in the carousel.
de_de: Legen Sie fest, ob die Umrandung der Karten im Karussell angezeigt werden soll.
es_es: Configura si deseas mostrar las líneas de borde para las tarjetas en el carrusel.
fr_fr: Définissez si vous souhaitez afficher des lignes de séparation pour les bordures des cartes dans le carrousel.
ko_kr: 캐러셀 카드의 테두리 선을 표시할지 여부를 설정하세요.
pt_pt: Defina se deseja ou não exibir as linhas de borda dos cartões no carrossel.
zh_cn: 是否显示轮播卡片的边框线。
zh_tw: 設定是否顯示輪播卡片的框線。

# オートプレイ
source: Auto play
es_es: Reproducción automática
fr_fr: Lecture automatique
ko_kr: 자동 재생
pt_pt: Reprodução automática
zh_cn: 自动播放
zh_tw: 自動播放

# オートプレイを実行する
source: Run auto play
de_de: Autoplay aktivieren
es_es: Ejecutar reproducción automática
fr_fr: Exécuter la lecture automatique
ko_kr: 자동 재생하기
pt_pt: Executar reprodução automática
zh_cn: 启用自动播放
zh_tw: 執行自動播放

# カルーセルが自動的に送られます。
source: The carousel will be sent automatically.
de_de: Das Karussell wird automatisch gesendet.
es_es: El carrusel se enviará automáticamente.
fr_fr: Le carrousel sera envoyé automatiquement.
ko_kr: 캐러셀을 자동으로 재생 합니다.
pt_pt: O carrossel será enviado automaticamente.
zh_cn: 轮播将自动滑动。
zh_tw: 輪播將自動發送。

# オートプレイインターバル
source: Auto play interval
de_de: Autoplay-Intervall
es_es: Intervalo de reproducción automática
fr_fr: Intervalle de lecture automatique
ko_kr: 자동 재생 간격
pt_pt: Intervalo de reprodução automática
zh_cn: 自动播放间隔
zh_tw: 自動播放間隔

# 秒
source: Second(s)
de_de: Sekunde(n)
es_es: Segundo(s)
fr_fr: Seconde(s)
ko_kr: 초
pt_pt: Segundo(s)
zh_cn: 秒
zh_tw: 秒

# カルーセルの自動送り間隔です。オートプレイが有効な時のみ設定した秒数ごとに入れ替わります。
source: Sets the carousel auto feed interval. Cards will be replaced according to the set number of seconds only when auto play is enabled.
de_de: Legen Sie das Intervall des Karussell-Autoplay fest. Karten werden nur bei aktiviertem Autoplay nach der festgelegten Anzahl von Sekunden ausgetauscht.
es_es: Configura el intervalo de reproducción automática del carrusel. Las tarjetas se reemplazarán según el número de segundos establecido solo cuando la reproducción automática esté habilitada.
fr_fr: Définissez l'intervalle d'alimentation automatique du carrousel. Les cartes seront remplacées en fonction du nombre de secondes définies uniquement lorsque la lecture automatique est activée.
ko_kr: 캐러셀 자동 재생 간격을 설정하세요. 카드는 자동 재생이 활성화된 경우에만 설정된 시간(초)에 따라 교체됩니다.
pt_pt: Define o intervalo de envio automático do carrossel. As cartas serão substituídas de acordo com o número de segundos definidos apenas quando a reprodução automática estiver ativada.
zh_cn: 这是轮播的自动滑动间隔。仅在启用自动播放时，每隔设定的秒数更换一次。
zh_tw: 這是輪播的自動傳送間隔。僅當啟用自動播放時，卡片將按照設定的秒數替換。

# ソースコード設定
source: Source code settings
de_de: Quellcode-Einstellungen
es_es: Configuración del código fuente
fr_fr: Paramètres du code source
ko_kr: 소스코드 설정
pt_pt: Configurações de código-fonte
zh_cn: 源代码设置
zh_tw: 程式碼設定

source: Sets the display of source code highlighting. <a href="https://highlightjs.org/" target="_blank" rel="noopener">Highlight.js</a> is used to display highlighting.
de_de: Einstellungen für die Hervorhebung des Quellcodes. <a href="https://highlightjs.org/" target="_blank" rel="noopener">highlight.js</a> wird verwendet, um die Hervorhebung anzuzeigen.
es_es: Configuración de la visualización del resaltado del código fuente. Para la visualización del resaltado se utiliza <a href="https://highlightjs.org/" target="_blank" rel="noopener">highlight.js</a>.
fr_fr: Paramètres pour l'affichage en surbrillance du code source. <a href="https://highlightjs.org/" target="_blank" rel="noopener">Highlight.js</a> est utilisé pour afficher les surbrillances.
ko_kr: 소스코드 하이라이팅 표시를 설정합니다. 하이라이팅에는 <a href="https://highlightjs.org/" target="_blank" rel="noopener">highlight.js</a>가 사용됩니다.
pt_pt: Configura a exibição de destaque do código-fonte. O <a href="https://highlightjs.org/" target="_blank" rel="noopener">highlight.js</a> é usado para exibir destaques.
zh_cn: 这是源代码高亮显示的设置。高亮显示使用的是<a href="https://highlightjs.org/" target="_blank" rel="noopener">highlight.js</a>。
zh_tw: 設定程式碼的顯示效果。顯示方式使用 <a href="https://highlightjs.org/" target="_blank" rel="noopener">highlight.js</a>。

# ハイライト表示
source: Highlight display
de_de: Hervorhebung anzeigen
es_es: Visualización del resaltado
fr_fr: Affichage en surbrillance
ko_kr: 하이라이팅 표시
pt_pt: Exibição de destaque
zh_cn: 高亮显示
zh_tw: 程式碼顯示效果

# ソースコードをハイライト表示する
source: Highlight source code
de_de: Quellcode hervorheben
es_es: Resaltar el código fuente
fr_fr: Afficher le code source en surbrillance
ko_kr: 소스코드 하이라이팅 표시
pt_pt: Exibir destaque para o código-fonte
zh_cn: 高亮显示源代码
zh_tw: 程式碼顯示效果

# 本文中に表示されているpreタグ中のソースコードをハイライト表示します。
source: Highlight source code in pre tags displayed in the body text.
de_de: Quellcode in pre-Tags, die im Text angezeigt werden, wird hervorgehoben.
es_es: Resaltar el código fuente en las etiquetas pre que se muestran en el cuerpo del texto.
fr_fr: Afficher en surbrillance le code source dans les balises pre affichées dans le texte.
ko_kr: 본문 텍스트에 표시된 pre 태그에서 소스코드를 하이라이팅합니다.
pt_pt: Destaque o código-fonte nas tags pre exibidas no texto do corpo.
zh_cn: 高亮显示本文中pre标签内的源代码。
zh_tw: 將在文章的 pre 標籤中的程式碼進行程式碼顯示效果。

# 行番号を表示する
source: Display line numbers
de_de: Zeilennummern anzeigen
es_es: Mostrar número de fila
fr_fr: Afficher les numéros de ligne
ko_kr: 행 번호를 표시
pt_pt: Exibir números de linha
zh_cn: 显示行号
zh_tw: 顯示行號

# ソースコード左側に行番号を表示します。
source: Displays the row number on the left side of the source code.
de_de: Zeigt die Zeilennummer auf der linken Seite des Quellcodes an.
es_es: Muestra el número de fila en el lado izquierdo del código fuente.
fr_fr: Affichez le numéro de ligne sur le côté gauche du code source.
ko_kr: 소스코드 왼쪽에 줄 번호를 표시합니다.
pt_pt: Exibe o número da linha no lado esquerdo do código-fonte.
zh_cn: 在源代码的左侧显示行号。
zh_tw: 在程式碼的左側顯示行數。

# ライブラリ
source: Library
de_de: Bibliothek
es_es: Biblioteca
fr_fr: Bibliothèque
ko_kr: 라이브러리
pt_pt: Biblioteca
zh_cn: 库
zh_tw: 庫

# 軽量版（よく利用されている言語のみ）
source: Lightweight version (most commonly used languages only)
de_de: Leichte Version (nur am häufigsten verwendete Sprachen)
es_es: Versión ligera (solo los lenguajes más utilizados)
fr_fr: Version légère (langues les plus couramment utilisées seulement)
ko_kr: 가벼운 버전 (가장 일반적으로 사용되는 언어만 포함)
pt_pt: Versão leve (somente os idiomas mais utilizados)
zh_cn: 精简版（仅常用语言）
zh_tw: 輕量版（僅常用語言）

# 全て（対応している言語全て）
source: All (all supported languages)
de_de: Alle (alle unterstützten Sprachen)
es_es: Todo (todos los lenguajes compatibles)
fr_fr: Tous (tous les langages pris en charge)
ko_kr: 전체 (지원되는 모든 언어)
pt_pt: Todos (todos os idiomas suportados)
zh_cn: 全部（支持的所有语言）
zh_tw: 全部（所有支援的語言）

# ソースコードの対応言語を増やすには「全て」を選択してください。
source: To increase the number of languages that support the source code, select "\All".
de_de: Wählen Sie „Alle“, um die Anzahl der unterstützten Sprachen für den Quellcode zu erhöhen.
es_es: Para aumentar el número de lenguajes compatibles con el código fuente, selecciona "Todos".
fr_fr: Pour augmenter le nombre de langages pris en charge par le code source, sélectionnez "Tous".
ko_kr: 소스코드를 지원하는 언어 수를 늘리려면 "전체"를 선택하세요.
pt_pt: Para aumentar o número de idiomas compatíveis com o código-fonte, selecione "Todos".
zh_cn: 要增加源代码支持的语言，请选择“全部”。
zh_tw: 要增加程式碼支援的語言數量，請選擇 「全部」。

# ハイライトスタイル
source: Highlight style
de_de: Hervorhebungsstil
es_es: Estilo de resaltado
fr_fr: Style de surbrillance
ko_kr: 하이라이팅 스타일
pt_pt: Estilo de destaque
zh_cn: 高亮风格
zh_tw: 程式碼顯示效果樣式

source: The highlight theme of source code. For details on styles, see <a href="https://highlightjs.org/static/demo/" target="_blank" rel="noopener">highlight.js demo</a>.
de_de: Das Hervorhebungsthema des Quellcodes. Weitere Informationen zu den Stilen finden Sie unter <a href="https://highlightjs.org/static/demo/" target="_blank" rel="noopener">highlight.js demo</a>.
es_es: El tema de resaltado del código fuente. Para obtener detalles sobre los estilos, consulta <a href="https://highlightjs.org/static/demo/" target="_blank" rel="noopener">highlight.js demo</a>.
fr_fr: Thème de surbrillance du code source. Pour plus de détails sur les styles, consultez <a href="https://highlightjs.org/static/demo/" target="_blank" rel="noopener">highlight.js demo</a>.
ko_kr: 소스코드 하이라이트 테마를 지정합니다. 자세한 것은 <a href="https://highlightjs.org/static/demo/" target="_blank" rel="noopener">highlight.js 미리보기</a>를 보세요.
pt_pt: O tema de destaque do código-fonte. Para obter detalhes sobre os estilos, consulte o <a href="https://highlightjs.org/static/demo/" target="_blank" rel="noopener">highlight.js demo</a>.
zh_cn: 这是源代码的高亮主题。关于样式，请参见<a href="https://highlightjs.org/static/demo/" target="_blank" rel="noopener">highlight.js demo</a>。
zh_tw: 程式碼的顯示效果主題。關於樣式，請參閱 <a href="https://highlightjs.org/static/demo/" target="_blank" rel="noopener">highlight.js demo</a>。

# ハイライト表示するCSSセレクタ
source: CSS selector for displaying highlights
de_de: CSS-Selektor für Hervorhebungen
es_es: Selector CSS para mostrar el resaltado
fr_fr: Sélecteur CSS pour afficher les surbrillances
ko_kr: 하이라이트를 적용할 CSS 셀렉터
pt_pt: Seletor CSS para exibição de destaques
zh_cn: 要高亮显示的CSS选择器
zh_tw: 顯示程式碼顯示效果的 CSS 選擇器

# ソースコードをハイライトするCSSセレクターを細かく設定できます。よくわからない場合は変更しないでください。
source: Detailed settings are available for the CSS selector for highlighting source code. Do not change the settings unless you are familiar with how they work.
de_de: Detaillierte Einstellungen sind für den CSS-Selektor zur Hervorhebung des Quellcodes verfügbar. Ändern Sie die Einstellungen nur, wenn Sie wissen, wie sie funktionieren.
es_es: Se pueden configurar en detalle los selectores CSS para resaltar el código fuente. No cambie la configuración a menos que esté familiarizado con su funcionamiento.
fr_fr: Vous pouvez configurer en détail le sélecteur CSS pour surligner le code source. Ne modifiez pas les paramètres à moins de bien comprendre leur fonctionnement.
ko_kr: 소스코드를 강조하기 위한 CSS 셀렉터에 대한 자세한 설정을 할 수 있습니다. 설정이 작동하는 방식에 익숙하지 않은 경우 설정을 변경하지 마세요.
pt_pt: Configurações detalhadas estão disponíveis para o seletor CSS para destacar o código-fonte. Não altere as configurações, a menos que você esteja familiarizado com o funcionamento delas.
zh_cn: 可以细化设置用于高亮显示源代码的CSS选择器。如果不清楚，请不要更改。
zh_tw: 可以設定用於程式碼顯示效果的 CSS 選擇器。如果不確定，請不要更改此設定。

# 数式設定
source: Formula settings
de_de: Formel-Einstellungen
es_es: Configuración de fórmulas
fr_fr: Paramètres de formules
ko_kr: 수식 설정
pt_pt: Configurações de fórmula
zh_cn: 公式设置
zh_tw: 公式設定

# MathJaxというスクリプトを利用して、LaTeXで記述された数式をウェブブラウザで表示することが出来るようになります。
source: Using a script called MathJax, you will be able to display mathematical formulas written in LaTeX on your web browser.
de_de: Mit einem Skript namens MathJax können mathematische Formeln, die in LaTeX geschrieben sind, im Webbrowser angezeigt werden.
es_es: Utilizando un script llamado MathJax, podrás visualizar fórmulas matemáticas escritas en LaTeX en tu navegador web.
fr_fr: L'utilisation d'un script appelé MathJax vous permet d'afficher des formules mathématiques écrites en LaTeX dans votre navigateur Web.
ko_kr: MathJax라는 스크립트를 사용하여 웹 브라우저에서 LaTeX로 작성된 수식을 볼 수 있습니다.
pt_pt: Usando um script chamado MathJax, você poderá exibir fórmulas matemáticas escritas em LaTeX no seu navegador da web.
zh_cn: 通过使用名为MathJax的脚本，可以在网页浏览器中显示用LaTeX书写的公式。
zh_tw: 使用名為 MathJax 的腳本，您將能夠在網頁瀏覽器上顯示用 LaTeX 編寫的公式。

# 数式
source: Formula
de_de: Formel
es_es: Fórmula
fr_fr: Formule
ko_kr: 수식
pt_pt: Fórmula
zh_cn: 公式
zh_tw: 公式

# 数式表示を有効にする
source: Enable formula display
de_de: Formelanzeige aktivieren
es_es: Habilitar la visualización de fórmulas
fr_fr: Activer l'affichage des formules
ko_kr: 수식 표시 활성화
pt_pt: Ativar exibição de fórmula
zh_cn: 启用公式显示
zh_tw: 啟用公式顯示

# LaTeXで記述された数式表現を有効にします。
source: Enables mathematical expressions written in LaTeX.
de_de: Mathematische Ausdrücke, die in LaTeX geschrieben sind, werden aktiviert.
es_es: Habilita las expresiones matemáticas escritas en LaTeX.
fr_fr: Active les expressions mathématiques écrites en LaTeX.
ko_kr: LaTeX의 수식 표현 사용을 활성화합니다.
pt_pt: Ativa expressões matemáticas escritas em LaTeX.
zh_cn: 启用LaTeX书写的公式表达式。
zh_tw: 啟用用 LaTeX 編寫的公式表達式。

# メインカラム設定
source: Main column settings
de_de: Einstellungen für die Hauptspalte
es_es: Configuración de la columna principal
fr_fr: Paramètres de la colonne principale
ko_kr: 메인 칼럼 설정
pt_pt: Configurações da coluna principal
zh_cn: 主列设置
zh_tw: 主欄設定

# メインカラムの幅、余白幅、枠線の設定です。
source: The settings for the main column width, margin width and borders.
de_de: Die Einstellungen für die Breite, den Abstand und die Rahmen der Hauptspalte.
es_es: Configuración del ancho, margen y borde de la columna principal.
fr_fr: Paramètres de la largeur de la colonne principale, de la largeur des marges et des bordures.
ko_kr: 메인 칼럼의 너비, 여백 너비 및 테두리에 대한 설정입니다.
pt_pt: Configurações de largura da coluna principal, largura da margem e bordas.
zh_cn: 主列的宽度、边距和边框设置。
zh_tw: 設定主欄的寬度、間距寬度和框線。

# コンテンツ幅
source: Content width
de_de: Inhaltsbreite
es_es: Ancho del contenido
fr_fr: Largeur du contenu
ko_kr: 콘텐츠 폭
pt_pt: Largura do conteúdo
zh_cn: 内容宽度
zh_tw: 內容寬度

# メインカラムのコンテンツ部分の幅を設定します。（最小：600px、最大：1600px）
source: Sets the width of the content part of the main column. (minimum: 600 px, maximum: 1600 px)
de_de: Legen Sie die Breite des Inhaltsbereichs der Hauptspalte fest. (Minimum: 600 px, Maximum: 1600 px)
es_es: Configura el ancho de la parte de contenido de la columna principal. (mínimo: 600 px, máximo: 1600 px)
fr_fr: Définissez la largeur de la partie contenu de la colonne principale. (minimum : 600 px, maximum : 1600 px)
ko_kr: 메인 칼럼의 콘텐츠 부분의 너비를 설정합니다. (최소: 600px, 최대: 1600px)
pt_pt: Define a largura da parte do conteúdo da coluna principal. (mínimo: 600 px, máximo: 1600 px)
zh_cn: 设置主列内容部分的宽度。（最小：600px，最大：1600px）
zh_tw: 設定主欄內容部分的寬度。（最小：600px，最大：1600px）

# ※カラム幅を変更した場合はサムネイルを再生成することで最適化されます。
source: *Optimized by regenerating the thumbnails if you change the column width.
de_de: *Optimiert durch das erneute Generieren der Thumbnails, wenn Sie die Spaltenbreite ändern.
es_es: *Optimizado al regenerar las miniaturas si cambias el ancho de la columna.
fr_fr: *Optimisé en régénérant les vignettes si vous modifiez la largeur de la colonne.
ko_kr: ※칼럼 너비를 변경할 경우 썸네일을 재생성하여 최적화합니다.
pt_pt: * Otimizado ao regenerar as miniaturas, se você alterar a largura da coluna.
zh_cn: ※更改列宽时，通过重新生成缩略图可以进行优化。
zh_tw: *如果更改了欄寬度，則通過重新生成縮圖來優化。

# コンテンツ余白幅
source: Content margin width
de_de: Inhaltsrandbreite
es_es: Ancho del margen del contenido
fr_fr: Largeur des marges du contenu
ko_kr: 콘텐츠 여백 폭
pt_pt: Largura da margem de conteúdo
zh_cn: 内容边距宽度
zh_tw: 內容間距寬度

# メインカラムコンテンツ両サイドの余白幅を設定します。（最小：10px、最大：80px）
source: Sets the width of the margins on both sides of the main column content. (minimum: 10 px, maximum: 80 px)
de_de: Legen Sie die Breite der Ränder auf beiden Seiten des Inhalts der Hauptspalte fest. (Minimum: 10 px, Maximum: 80 px)
es_es: Configura el ancho de los márgenes en ambos lados del contenido de la columna principal. (mínimo: 10 px, máximo: 80 px)
fr_fr: Définissez la largeur des marges des deux côtés du contenu de la colonne principale. (minimum : 10 px, maximum : 80 px)
ko_kr: 메인 칼럼 콘텐츠 양쪽의 외부여백의 너비를 지정하세요.(최소: 10px, 최대: 80px)
pt_pt: Define a largura das margens em ambos os lados do conteúdo da coluna principal. (mínimo: 10 px, máximo: 80 px)
zh_cn: 设置主列内容两侧的边距宽度。（最小：10px，最大：80px）
zh_tw: 設定主欄內容兩側的間距寬度。（最小：10px，最大：80px）

# コンテンツ枠線幅
source: Content border width
de_de: Inhaltsrahmenbreite
es_es: Ancho del borde del contenido
fr_fr: Largeur de la bordure du contenu
ko_kr: 콘텐츠 테두리 너비
pt_pt: Largura da borda do conteúdo
zh_cn: 内容边框宽度
zh_tw: 內容框線寬度

# メインカラムのボーダー幅を設定します。（最小：0px、最大：10px）
source: Sets the border width of the main column. (minimum: 0 px, maximum: 10 px)
de_de: Legen Sie die Rahmenbreite der Hauptspalte fest. (Minimum: 0 px, Maximum: 10 px)
es_es: Configura el ancho del borde de la columna principal. (mínimo: 0 px, máximo: 10 px)
fr_fr: Définissez la largeur de la bordure de la colonne principale. (minimum : 0 px, maximum : 10 px)
ko_kr: 메인 칼럼의 테두리 너비를 설정합니다. (최소: 0px, 최대: 10px)
pt_pt: Define a largura da borda da coluna principal. (mínimo: 0 px, máximo: 10 px)
zh_cn: 设置主列的边框宽度。（最小：0px，最大：10px）
zh_tw: 設定主欄的框線寬度。（最小：0px，最大：10px）

# コンテンツ枠線色
source: Content border color
de_de: Inhaltsrahmenfarbe
es_es: Color del borde del contenido
fr_fr: Couleur de la bordure du contenu
ko_kr: 콘텐츠 테두리 색
pt_pt: Cor da borda do conteúdo
zh_cn: 内容边框颜色
zh_tw: 內容框線顏色

# ボーダー色
source: Border color
de_de: Rahmenfarbe
es_es: Color del borde
fr_fr: Couleur de la bordure
ko_kr: 테두리 색상
pt_pt: Cor da borda
zh_cn: 边框颜色
zh_tw: 框線顏色

# メインカラムのボーダー色を設定します。未入力でデフォルトの透過色になります。
source: Sets the border color of the main column. If left blank, transparent color is used by default.
de_de: Legen Sie die Rahmenfarbe der Hauptspalte fest. Wenn nichts eingegeben wird, wird standardmäßig die transparente Farbe verwendet.
es_es: Configura el color del borde de la columna principal. Si se deja en blanco, se utilizará el color transparente por defecto.
fr_fr: Définissez la couleur de la bordure de la colonne principale. Si ce champ est laissé vide, la couleur par défaut est transparente.
ko_kr: 메인 칼럼의 테두리 색을 지정합니다. 만약 비워두면 투명색상이 기본으로 적용됩니다.
pt_pt: Define a cor da borda da coluna principal. Se deixado em branco, a cor transparente será usada por padrão.
zh_cn: 设置主列的边框颜色。如果未输入，则使用默认的透明颜色。
zh_tw: 設定主欄的框線顏色。如果未輸入，將使用預設的透明色。

# サイドバー設定
source: Sidebar settings
de_de: Einstellungen für die Seitenleiste
es_es: Configuración de la barra lateral
fr_fr: Paramètres de la barre latérale
ko_kr: 사이드바 설정
pt_pt: Configurações da barra lateral
zh_cn: 侧边栏设置
zh_tw: 側邊欄設定

# サイドバーの幅、余白幅、枠線の設定です。
source: Sets the sidebar width, margin width and borders.
de_de: Legt die Breite, den Abstand und die Rahmen der Seitenleiste fest.
es_es: Configuración del ancho, margen y borde de la barra lateral.
fr_fr: Définissez la largeur de la barre latérale, la largeur des marges et les bordures.
ko_kr: 사이드바의 폭, 여백 너비, 테두리를 설정합니다.
pt_pt: Define a largura da barra lateral, largura da margem e bordas.
zh_cn: 设置侧边栏的宽度、边距宽度和边框。
zh_tw: 設定側邊欄的寬度、間距寬度和框線。

# サイドバー幅
source: Sidebar width
de_de: Breite der Seitenleiste
es_es: Ancho de la barra lateral
fr_fr: Largeur de la barre latérale
ko_kr: 사이드바 폭
pt_pt: Largura da barra lateral
zh_cn: 侧边栏宽度
zh_tw: 側邊欄寬度

# サイドバーコンテンツ部分の幅を設定します。（最小：200px、最大：500px）
source: Sets the width of the sidebar content. (minimum: 200 px, maximum: 500 px)
de_de: Legen Sie die Breite des Inhaltsbereichs der Seitenleiste fest. (Minimum: 200 px, Maximum: 500 px)
es_es: Configura el ancho del contenido de la barra lateral. (mínimo: 200 px, máximo: 500 px)
fr_fr: Définissez la largeur du contenu de la barre latérale. (minimum : 200 px, maximum : 500 px)
ko_kr: 사이드바 콘텐츠의 너비를 지정합니다. (최소: 200px, 최대: 500px)
pt_pt: Define a largura do conteúdo da barra lateral. (mínimo: 200 px, máximo: 500 px)
zh_cn: 设置侧边栏内容部分的宽度。（最小：200px，最大：500px）
zh_tw: 設定側邊欄內容部分的寬度。（最小：200px，最大：500px）

# サイドバー余白幅
source: Sidebar margin width
de_de: Randbreite der Seitenleiste
es_es: Ancho del margen de la barra lateral
fr_fr: Largeur des marges de la barre latérale
ko_kr: 사이드바 여백 너비
pt_pt: Largura da margem da barra lateral
zh_cn: 侧边栏边距宽度
zh_tw: 側邊欄間距寬度

# サイドバーコンテンツ両サイドの余白幅を設定します。（最小：5px、最大：40px）
source: Sets the width of the margins on both sides of the side bar content. (minimum: 5 px, maximum: 40 px)
de_de: Legen Sie die Breite der Ränder auf beiden Seiten des Inhalts der Seitenleiste fest. (Minimum: 5 px, Maximum: 40 px)
es_es: Configura el ancho de los márgenes en ambos lados del contenido de la barra lateral. (mínimo: 5 px, máximo: 40 px)
fr_fr: Définissez la largeur des marges des deux côtés du contenu de la barre latérale. (minimum : 5 px, maximum : 40 px)
ko_kr: 양측 사이드바의 콘텐츠의 여백 너비를 지정합니다. (최소: 5px, 최대: 40px)
pt_pt: Define a largura das margens em ambos os lados do conteúdo da barra lateral. (mínimo: 5 px, máximo: 40 px)
zh_cn: 设置侧边栏内容两侧的边距宽度。（最小：5px，最大：40px）
zh_tw: 設定側邊欄內容兩側的間距寬度。（最小：5px，最大：40px）

# サイドバー枠線幅
source: Sidebar border width
de_de: Breite des Seitenleistenrahmens
es_es: Ancho del borde de la barra lateral
fr_fr: Largeur de la bordure de la barre latérale
ko_kr: 사이드바 테두리 두께
pt_pt: Largura da borda da barra lateral
zh_cn: 侧边栏边框宽度
zh_tw: 側邊欄框線寬度
