Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# 投稿エントリーカードの枠となる罫線を表示するか。
source: Do you want to display ruled lines for the border of post entry cards?
de_de: Möchten Sie die Begrenzungslinien für den Rahmen der Eintragskarte anzeigen?
es_es: ¿Desea mostrar líneas regladas para el borde de las tarjetas de entrada de publicaciones?
fr_fr: Voulez-vous afficher des lignes de cadre pour les cartes d'entrée de post?
ko_kr: 글 엔트리 카드의 테두리를 표시하겠습니까?
pt_pt: Deseja exibir linhas horizontais para a borda dos cartões de entrada da postagem?
zh_cn: 是否显示发布条目卡片的边框线。
zh_tw: 是否要顯示作為文章條目卡框線的虛線？

# 自動生成抜粋文字数
source: Character count for automatically generated excerpts
de_de: Anzahl der Zeichen für automatisch generierte Auszüge
es_es: Número de caracteres de extractos generados automáticamente
fr_fr: Nombre de caractères pour les extraits générés automatiquement
ko_kr: 자동 생성 발췌문 글자 수
pt_pt: Contagem de caracteres para resumos gerados automaticamente
zh_cn: 自动生成摘录的字符数
zh_tw: 自動生成摘要的字數

# 「エントリーカード」で、「本文から自動生成される抜粋文」を表示する場合の最大文字数を設定します。※投稿編集画面の抜粋文ではありません。（最小：1、最大：500）
source: Sets the maximum number of characters when displaying "Auto-generated from the text excerpt" in "Entry cards". *This is not excerpt text of the post editing screen. (minimum: 1, maximum: 500)
de_de: Legt die maximale Anzahl von Zeichen fest, die beim Anzeigen des „Automatisch aus dem Text generierten Auszugs“ auf „Eintragskarten“ angezeigt werden. *Dies ist nicht der Auszugstext des Beitrag-Editorbildschirms. (Minimum: 1, Maximum: 500)
es_es: Establece el número máximo de caracteres cuando se muestran "Extractos generados automáticamente del texto del cuerpo" en "Tarjetas de entrada". *Esto no es texto extraído de la pantalla de edición de publicaciones. (mínimo: 1, máximo: 500)
fr_fr: Définissez le nombre maximal de caractères à afficher lors de l'affichage « extrait généré automatiquement depuis le texte » dans « Carte d'entrée ». *Ce n'est pas le texte extrait de l'écran d'édition de la publication. (minimum : 1, maximum : 500)
ko_kr: 엔트리 카드에서 본문에서 자동으로 가져온 발췌문을 표시할 때 최대 글자 수를 설정합니다. ※글 편집 화면의 발췌문이 아닙니다. (최소: 1, 최대: 500)
pt_pt: Define o número máximo de caracteres ao exibir "Auto-gerado a partir do resumo do texto" em "Cartões de entrada". *Este não é o texto do resumo da tela de edição da postagem. (mínimo: 1, máximo: 500)
zh_cn: 设置在“条目卡片”中显示“从正文自动生成的摘要”时的最大字符数。※不是发布编辑界面的摘要文本。（最小：1，最大：500）
zh_tw: 在「條目卡」中顯示「從內文自動生成的摘要」時的最大字數。*這不是文章編輯介面的摘要文字。（最小：1，最大：500）

# 省略文字列
source: Abbreviation string
de_de: Abkürzungszeichen
es_es: Cadena abreviada
fr_fr: Chaîne d'abréviation
ko_kr: 생략 문자열
pt_pt: String de abreviação
zh_cn: 省略字符串
zh_tw: 省略字符串

# 「自動生成抜粋文字数」を自動抜粋文が超えたときに表示する省略を表す文字を入力してください。
source: Enter the characters that represent an abbreviation when the automatically generated excerpts exceed the maximum character count for automatically generated excerpts.
de_de: Geben Sie die Zeichen ein, die eine Abkürzung darstellen, wenn die automatisch generierten Auszüge die maximale Zeichenanzahl überschreiten.
es_es: Ingrese los caracteres que representen una abreviatura cuando los extractos generados automáticamente superen el número máximo de caracteres de extractos generados automáticamente.
fr_fr: Saisissez les caractères qui représentent une abréviation lorsque les extraits générés automatiquement dépassent le nombre maximal de caractères.
ko_kr: 자동 생성 발췌문이 지정된 글자 수를 넘었을 때 표시할 생략을 나타내는 문자열을 입력해 주세요.
pt_pt: Digite os caracteres que representam uma abreviação quando os resumos gerados automaticamente excederem a contagem máxima de caracteres para resumos gerados automaticamente.
zh_cn: 请输入当自动生成的摘录文字数超过时显示的省略符号。
zh_tw: 當自動生成摘要的字數超過「自動生成摘要字數」時，請輸入表示省略的文字。

# 投稿関連情報の表示
source: Display post-related information
de_de: Post-bezogene Informationen anzeigen
es_es: Mostrar información relacionada con la publicación
fr_fr: Afficher les informations relatives à la publication
ko_kr: 글 관련 정보 표시
pt_pt: Exibir informações relacionadas à postagem
zh_cn: 显示投稿相关信息
zh_tw: 顯示文章相關資訊

# スニペット（抜粋）を表示する
source: Display snippets (excerpts)
de_de: Snippets (Auszüge) anzeigen
es_es: Mostrar fragmentos (extractos)
fr_fr: Afficher les extraits (snippets)
ko_kr: 스니펫(발췌) 표시
pt_pt: Exibir snippets (resumos)
zh_cn: 显示摘录（摘要）
zh_tw: 顯示片段（摘要）

# コメント数を表示する
source: Display comment count
de_de: Kommentaranzahl anzeigen
es_es: Mostrar el número de comentarios
fr_fr: Afficher le nombre de commentaires
ko_kr: 댓글 수를 표시
pt_pt: Exibir contagem de comentários
zh_cn: 显示评论数
zh_tw: 顯示留言數量

# （※投稿・固定ページでコメントが表示されている場合）
source: (* When comments are displayed on posts or pages)
de_de: (* Wenn Kommentare auf Beitrags- oder statischen Seiten angezeigt werden)
es_es: (* Cuando se muestran comentarios en publicaciones o páginas fijas)
fr_fr: (※ Lorsque des commentaires sont affichés sur des articles ou des pages fixes)
ko_kr: (※ 게시물 또는 고정 페이지에 댓글이 표시되는 경우)
pt_pt: (※ Quando os comentários são exibidos em postagens ou páginas fixas)
zh_cn: （※当在文章或固定页面上显示评论时）
zh_tw: （※當在文章或固定頁面上顯示留言時）

# インデックスページのエントリーカードに投稿関連情報を表示するかどうか。
source: Display post related information in entry cards of index pages or not.
de_de: Anzeigen von Post-bezogenen Informationen auf den Eintragskarten der Indexseite.
es_es: ¿Desea mostrar información relacionada con la publicación en las tarjetas de entrada de las páginas de índice?
fr_fr: Afficher ou non les informations relatives aux publications dans les cartes d'entrée des pages d'index.
ko_kr: 인덱스 페이지의 엔트리 카드에 게시 관련 정보를 표시할지 여부.
pt_pt: Exibir informações relacionadas à postagem em cartões de entrada de páginas de índice ou não.
zh_cn: 是否在索引页的条目卡上显示投稿相关信息。
zh_tw: 是否要在索引頁面的條目卡中顯示文章相關資訊。

# アーカイブ（インデックスリスト・新着関連記事ウィジェット等）に表示させたくないカテゴリーを選択してください。
source: Select the category you do not want to be displayed in the archive (index list, new article widget, etc.).
de_de: Wählen Sie die Kategorie, die Sie nicht im Archiv (Indexliste, Widget für neue verwandte Artikel usw.) anzeigen möchten.
es_es: Seleccione la categoría que no desea mostrar en el archivo (lista de índices, widget de artículos nuevos, etc.).
fr_fr: Sélectionnez la catégorie que vous ne souhaitez pas afficher dans l'archive (liste d'index, widget des nouveaux articles, etc.).
ko_kr: 아카이브(인덱스 리스트ㆍ새 글 관련 글 위젯)등에 표시하지 않을 카테고리를 선택해 주세요.
pt_pt: Selecione a categoria que você não deseja exibir no arquivo (lista de índice, widget de novos artigos, etc.).
zh_cn: 请选择不想在归档（索引列表、新相关文章小工具等）中显示的类别。
zh_tw: 請選擇不想在存檔（索引列表、新文章小工具等）中顯示的分類。

# モバイル設定
source: Mobile settings
de_de: Mobile Einstellungen
es_es: Configuración móvil
fr_fr: Paramètres mobiles
ko_kr: 모바일 설정
pt_pt: Configurações móveis
zh_cn: 移动设备设置
zh_tw: 行動裝置設定

# モバイル環境で表示するレイアウトの設定です。
source: The layout settings for display in a mobile environment.
de_de: Die Layout-Einstellungen für die Anzeige in einer mobilen Umgebung.
es_es: La configuración del diseño para la visualización en un entorno móvil.
fr_fr: Les paramètres de mise en page pour l'affichage dans un environnement mobile.
ko_kr: 모바일 환경에서 표시할 레이아웃 설정입니다.
pt_pt: As configurações de layout para exibição em um ambiente móvel.
zh_cn: 这是设置在移动环境中显示的布局。
zh_tw: 這是行動裝置環境中顯示佈局的設定。

# モバイルメニュー
source: Mobile menu
de_de: Mobiles Menü
es_es: Menú móvil
fr_fr: Menu mobile
ko_kr: 모바일 메뉴
pt_pt: Menu móvel
zh_cn: 移动菜单
zh_tw: 行動裝置選單

# ボタンを表示しない（ミドルメニューのみ）
source: Hide button (middle menu only)
de_de: Button nicht anzeigen (nur Mittleres Menü)
es_es: Ocultar botón (solo menú medio)
fr_fr: Ne pas afficher le bouton (menu du milieu uniquement)
ko_kr: 버튼 숨기기 (미들 메뉴만)
pt_pt: Não exibir botão (somente menu do meio)
zh_cn: 不显示按钮（仅显示中间菜单）
zh_tw: 不顯示按鈕（僅中間選單）

# ヘッダーモバイルボタン
source: Header mobile button
de_de: Mobiler Header-Button
es_es: Botón móvil del encabezado
fr_fr: Bouton mobile dans l'en-tête
ko_kr: 헤더 모바일 버튼
pt_pt: Botão móvel do cabeçalho
zh_cn: 头部移动按钮
zh_tw: 手機端頁首按鈕

# フッターモバイルボタン
source: Footer mobile button
de_de: Mobiler Footer-Button
es_es: Botón móvil del pie de página
fr_fr: Bouton mobile dans le pied de page
ko_kr: 푸터 모바일 버튼
pt_pt: Botão móvel do rodapé
zh_cn: 底部移动按钮
zh_tw: 頁尾行動裝置按鈕

# ヘッダー・フッターモバイルボタン
source: Header and footer mobile button
de_de: Mobiler Header- und Footer-Button
es_es: Botón móvil del encabezado y pie de página
fr_fr: Bouton mobile dans l'en-tête et le pied de page
ko_kr: 헤더ㆍ푸터 모바일 버튼
pt_pt: Botão móvel do cabeçalho e rodapé
zh_cn: 头部和底部移动按钮
zh_tw: 手機端頁首和頁尾的按鈕

# モバイルメニュー等を表示するための設定を行います。1024px未満で表示されます。
source: Make settings to display mobile menus, etc. It will be displayed below 1024px.
de_de: Einstellungen zum Anzeigen von mobilen Menüs usw. Diese werden unter 1024 px angezeigt.
es_es: Realice la configuración para mostrar menús móviles, etc. Se mostrará por debajo de 1024px.
fr_fr: Paramètres d'affichage des menus mobiles, etc. Affiché à moins de 1024px.
ko_kr: 모바일 메뉴 등을 표시하기 위한 설정을 합니다. 1024px 미만으로 표시됩니다.
pt_pt: Faça as configurações para exibir menus móveis, etc. Ele será exibido abaixo de 1024px.
zh_cn: 设置用于显示移动菜单等的配置。在小于1024px时显示。
zh_tw: 設定顯示行動裝置選單等。顯示在 1024px 以下。

# モバイルボタン
source: Mobile button
de_de: Mobiler Button
es_es: Botón móvil
fr_fr: Bouton mobile
ko_kr: 모바일 버튼
pt_pt: Botão móvel
zh_cn: 移动按钮
zh_tw: 行動裝置按鈕

# モバイルボタンを固定表示する
source: Fixed display of mobile button
de_de: Fixierte Anzeige des mobilen Buttons
es_es: Mostrar botón móvil fijo
fr_fr: Affichage fixe du bouton mobile
ko_kr: 모바일 버튼 고정 표시
pt_pt: Exibição fixa de botão móvel
zh_cn: 固定显示移动按钮
zh_tw: 固定顯示行動裝置按鈕

# 「モバイルメニュー」で「モバイルボタン」が選択されているときボタンを固定表示するか。無効の場合はスクロールするとモバイルボタンが隠れます。
source: Do you want fixed display of the button when "Mobile button" is selected in "Mobile button layout"? If disabled, the mobile button will become hidden from view when you scroll.
de_de: Möchten Sie die Schaltfläche fixiert anzeigen, wenn „Mobiler Button“ im „Mobilen Menü“ ausgewählt ist? Wenn deaktiviert, wird der mobile Button ausgeblendet, wenn Sie scrollen.
es_es: ¿Desea mostrar el botón fijo cuando se selecciona "Botón móvil" en "Diseño de botón móvil"? Si se desactiva, el botón móvil se ocultará al desplazarse.
fr_fr: Voulez-vous un affichage fixe du bouton lorsqu'un « bouton mobile » est sélectionné dans « Menu mobile » ? Si désactivé, le bouton mobile devient invisible lorsque vous faites défiler.
ko_kr: 모바일 버튼 레이아웃에서 모바일 버튼이 선택된 경우 버튼을 고정할까요? 비활성화시 스크롤을 하면 버튼이 숨겨집니다.
pt_pt: Deseja exibir o botão fixo quando o "Botão móvel" estiver selecionado em "Menu móvel"? Se desativado, o botão móvel ficará oculto ao rolar.
zh_cn: 在“移动菜单”中选择“移动按钮”时，是否固定显示按钮。无效时，滚动时移动按钮将隐藏。
zh_tw: 當在「行動裝置選單」中選擇了「行動裝置按鈕」時，是否固定顯示按鈕？若沒有，捲動時行動裝置按鈕將隱藏。

# 常にサイトヘッダーロゴを表示する
source: Always display the site header logo
de_de: Website-Header-Logo immer anzeigen
es_es: Mostrar siempre el logotipo del encabezado del sitio
fr_fr: Toujours afficher le logo de l'en-tête du site
ko_kr: 항상 사이트 헤더 로고 표시하기
pt_pt: Sempre exibir o logotipo do cabeçalho do site
zh_cn: 始终显示网站头部标志
zh_tw: 始終顯示網站頁首標誌

# モバイルで「ヘッダーモバイルボタン」が表示されているとき、ヘッダーのロゴを表示するか。
source: Whether to display the header logo when the "Header Mobile Button" is displayed on mobile.
de_de: Soll das Header-Logo angezeigt werden, wenn der „Mobiler Header-Button“ auf einem mobilen Gerät angezeigt wird?
es_es: ¿Desea mostrar el logotipo del encabezado cuando se muestra el "Botón móvil del encabezado" en dispositivos móviles?
fr_fr: Afficher le logo de l'en-tête lorsque le « bouton mobile d'en-tête » est affiché sur mobile.
ko_kr: 모바일에서 「헤더 모바일 버튼」이 표시될 때 헤더의 로고를 표시할지 여부.
pt_pt: Deseja exibir o logotipo do cabeçalho quando o "Botão móvel do cabeçalho" estiver exibido no celular?
zh_cn: 在移动设备上显示“头部移动按钮”时，是否显示头部的标志。
zh_tw: 當行動裝置上顯示「手機端頁首按鈕」時，是否顯示頁首標誌？

# モバイルボタン時コンテンツ下のサイドバーを表示する
source: Display the sidebar below the content when using the mobile button
de_de: Seitenleiste unter dem Inhalt anzeigen, wenn der mobile Button verwendet wird.
es_es: Mostrar la barra lateral debajo del contenido al usar el botón móvil
fr_fr: Afficher la barre latérale sous le contenu lors de l'utilisation du bouton mobile
ko_kr: 모바일 버튼시 콘텐츠 하단의 사이드바를 표시
pt_pt: Exibir a barra lateral abaixo do conteúdo ao usar o botão móvel
zh_cn: 在移动按钮时显示内容下的侧边栏
zh_tw: 在行動裝置按鈕時顯示內容下的側邊欄

# 「モバイルメニュー」で「モバイルボタン」が選択されているときメインカラム下に表示されるサイドバーを表示するかどうか。
source: Do you want to display the sidebar that is displayed below the main column when "Mobile button" is selected in "Mobile button layout"?
de_de: Möchten Sie die Seitenleiste anzeigen, die unter der Hauptspalte angezeigt wird, wenn „Mobiler Button“ im „Mobilen Menü“ ausgewählt ist?
es_es: ¿Desea mostrar la barra lateral que se muestra debajo de la columna principal cuando se selecciona "Botón móvil" en "Diseño de botón móvil"?
fr_fr: Afficher ou non la barre latérale sous la colonne principale lorsque « bouton mobile » est sélectionné dans « Menu mobile ».
ko_kr: 모바일 버튼 레이아웃의 모바일 버튼이 선택되어있을때 메인 칼럼 아래의 사이드바를 표시하겠습니까?
pt_pt: Deseja exibir a barra lateral exibida abaixo da coluna principal quando "Botão móvel" estiver selecionado em "Layout do botão móvel"?
zh_cn: 在“移动菜单”中选择“移动按钮”时，是否显示主列下的侧边栏。
zh_tw: 當在「行動裝置選單」中選擇了「行動裝置按鈕」時，是否顯示在主列下顯示的側邊欄？

# グローバルナビメニュー色
source: Global navigation menu color
de_de: Globales Navigationsmenü Farbe
es_es: Color del menú de navegación global
fr_fr: Couleur du menu de navigation globale
ko_kr: 전역 네비 메뉴 색
pt_pt: Cor do menu de navegação global
zh_cn: 全局导航菜单颜色
zh_tw: 全域導航選單顏色

# グローバルナビ背景色
source: Global navigation background color
de_de: Hintergrundfarbe der globalen Navigation
es_es: Color de fondo de la navegación global
fr_fr: Couleur de fond de la navigation globale
ko_kr: 전역 네비 배경 색
pt_pt: Cor de fundo da navegação global
zh_cn: 全局导航背景色
zh_tw: 全域導航背景顏色

# グローバルナビ全体の背景色を選択します。
source: Select the background color for the entire global navigation.
de_de: Wählen Sie die Hintergrundfarbe für die gesamte globale Navigation aus.
es_es: Seleccione el color de fondo de toda la navegación global.
fr_fr: Sélectionnez la couleur de fond pour l'ensemble de la navigation globale.
ko_kr: 전역 네비 메뉴 전체 배경색을 선택합니다.
pt_pt: Selecione a cor de fundo para toda a navegação global.
zh_cn: 选择全局导航的整体背景色。
zh_tw: 選擇全域導航的整體背景顏色。

# グローバルナビ文字色
source: Global navigation text color
de_de: Schriftfarbe der globalen Navigation
es_es: Color del texto de navegación global
fr_fr: Couleur du texte de la navigation globale
ko_kr: 전역 네비 메뉴 글자색
pt_pt: Cor do texto da navegação global
zh_cn: 全局导航文字颜色
zh_tw: 全域導航文字顏色

# グローバルナビ全体のテキスト色を選択します。
source: Select the text color for the entire global navigation.
de_de: Wählen Sie die Schriftfarbe für die gesamte globale Navigation aus.
es_es: Seleccione el color del texto para toda la navegación global.
fr_fr: Sélectionnez la couleur du texte pour l'ensemble de la navigation globale.
ko_kr: 전역 네비 메뉴 전체의 글자색을 선택합니다.
pt_pt: Selecione a cor do texto para toda a navegação global.
zh_cn: 选择全局导航的整体文字颜色。
zh_tw: 選擇全域導航的整體文字顏色。

# グローバルナビメニュー幅
source: Global navigation menu width
de_de: Breite des globalen Navigationsmenüs
es_es: Ancho del menú de navegación global
fr_fr: Largeur du menu de navigation globale
ko_kr: 전역 네비 메뉴 폭
pt_pt: Largura do menu de navegação global
zh_cn: 全局导航菜单宽度
zh_tw: 全域導航選單寬度

# トップメニュー幅
source: Top menu width
de_de: Breite des oberen Menüs
es_es: Ancho del menú superior
fr_fr: Largeur du menu supérieur
ko_kr: 탑 메뉴 폭
pt_pt: Largura do menu superior
zh_cn: 顶部菜单宽度
zh_tw: 頂部選單寬度

# グローバルナビのメニュー幅をpx数で指定します。未記入でデフォルト幅になります。
source: Specifies the menu width of the global navigation in pixels. If left blank, the default width will be used.
de_de: Geben Sie die Breite des globalen Navigationsmenüs in Pixeln an. Wenn dieses Feld leer bleibt, wird die Standardbreite verwendet.
es_es: Especifica el ancho del menú de la navegación global en píxeles. Si no se completa, se utilizará el ancho predeterminado.
fr_fr: Spécifiez la largeur du menu de navigation globale en pixels. Si laissé vide, la largeur par défaut sera utilisée.
ko_kr: 전역 네비 메뉴의 폭을 px 단위로 설정합니다. 미입력시 기본 폭이 적용됩니다.
pt_pt: Especifica a largura do menu da navegação global em pixels. Se deixado em branco, a largura padrão será usada.
zh_cn: 以px为单位指定全局导航的菜单宽度。留空时为默认宽度。
zh_tw: 指定全域導航選單的寬度（以 px 為單位）。如果留空，將使用預設寬度。

# サブメニュー幅
source: Sub-menu width
de_de: Untermenübreite
es_es: Ancho del submenú
fr_fr: Largeur du sous-menu
ko_kr: 하위 메뉴 너비
pt_pt: Largura do submenu
zh_cn: 子菜单宽度
zh_tw: 子選單寬度

# グローバルナビのサブメニュー幅をpx数で指定します。未記入でデフォルト幅になります。
source: Specifies the sub-menu width of the global navigation in pixels. If left blank, the default width will be used.
de_de: Geben Sie die Breite des Untermenüs der globalen Navigation in Pixeln an. Wenn dieses Feld leer bleibt, wird die Standardbreite verwendet.
es_es: Especifica el ancho del submenú de la navegación global en píxeles. Si no se completa, se utilizará el ancho predeterminado.
fr_fr: Spécifiez la largeur du sous-menu de navigation globale en pixels. Si laissé vide, la largeur par défaut sera utilisée.
ko_kr: 전역 네비 메뉴의 하위 메뉴 폭을 px 단위로 설정합니다. 미입력시 기본 폭이 적용됩니다.
pt_pt: Especifica a largura do submenu da navegação global em pixels. Se deixado em branco, a largura padrão será usada.
zh_cn: 以px为单位指定全局导航的子菜单宽度。留空时为默认宽度。
zh_tw: 指定全域導航子選單的寬度（以 px 為單位）。如果留空，將使用預設寬度。

# 通知設定
source: Notification settings
de_de: Benachrichtigungseinstellungen
es_es: Configuración de notificaciones
fr_fr: Paramètres de notification
ko_kr: 알림 설정
pt_pt: Configurações de notificação
zh_cn: 通知设置
zh_tw: 通知設定

# サイト上部ベルト状に表示される通知メッセージの設定です。
source: The notification message settings displayed in the form of a belt at the top of the site.
de_de: Einstellungen für die Benachrichtigungsnachricht, die oben auf der Website als Balken angezeigt wird.
es_es: Configuración de los mensajes de notificación que se muestran en forma de banda en la parte superior del sitio.
fr_fr: Paramètres du message de notification affiché sous forme de bande en haut du site.
ko_kr: 사이트 상단에 벨트처럼 표시되는 메시지 설정입니다.
pt_pt: Configurações de mensagens de notificação exibidas em forma de faixa na parte superior do site.
zh_cn: 设置在网站顶部带状显示的通知消息。
zh_tw: 設定顯示在網站頂部的通知訊息。

# 通知表示
source: Notification display
de_de: Benachrichtigungsanzeige
es_es: Visualización de notificaciones
fr_fr: Affichage de la notification
ko_kr: 알림 표시
pt_pt: Exibição de notificação
zh_cn: 显示通知
zh_tw: 顯示通知

# 通知エリアを表示する
source: Display notification area
de_de: Benachrichtigungsbereich anzeigen
es_es: Visualización del área de notificación
fr_fr: Affichage de la zone de notification
ko_kr: 알림 영역을 표시
pt_pt: Exibir a área de notificações
zh_cn: 显示通知区域
zh_tw: 通知區域的顯示

# 通知メッセージを入力して「通知表示」を有効にすればヘッダー下に通知メッセージが表示されます。
source: If you enter a notification message and enable "Notification display", the notification message will be displayed below the header.
de_de: Wenn Sie eine Benachrichtigungsnachricht eingeben und die Option „Benachrichtigungsanzeige“ aktivieren, wird die Benachrichtigung unterhalb des Headers angezeigt.
es_es: Si ingresas un mensaje de notificación y habilitas la opción "Visualización de notificaciones", el mensaje se mostrará debajo del encabezado.
fr_fr: Si vous saisissez un message de notification et activez « Affichage de la notification », le message de notification sera affiché sous l'en-tête.
ko_kr: 알림 메시지를 입력하고 '알림 표시'를 활성화하면 헤더 아래에 알림 메시지가 표시됩니다.
pt_pt: Se você inserir uma mensagem de notificação e ativar "Exibição de notificação", a mensagem de notificação será exibida abaixo do cabeçalho.
zh_cn: 输入通知消息并启用“显示通知”后，通知消息将显示在头部下方。
zh_tw: 輸入通知訊息並啟用「顯示通知」，通知消息將顯示在頁首下方。

# 通知メッセージ
source: Notification message
de_de: Benachrichtigungsnachricht
es_es: Mensaje de notificación
fr_fr: Message de notification
ko_kr: 알림 메시지
pt_pt: Mensagem de notificação
zh_cn: 通知消息
zh_tw: 通知訊息

# メッセージを入力してください。
source: Enter a message.
de_de: Bitte geben Sie eine Nachricht ein.
es_es: Ingrese un mensaje.
fr_fr: Veuillez saisir un message.
ko_kr: 메시지를 입력해 주세요.
pt_pt: Por favor, insira uma mensagem.
zh_cn: 请输入消息。
zh_tw: 請輸入訊息。

# 通知エリアに表示するメッセージを入力してください。
source: Enter the message to be displayed in the notification area.
de_de: Geben Sie die Nachricht ein, die im Benachrichtigungsbereich angezeigt werden soll.
es_es: Ingrese el mensaje que se mostrará en el área de notificación.
fr_fr: Saisissez le message à afficher dans la zone de notification.
ko_kr: 알림 영역에 표시할 메시지를 입력해 주세요.
pt_pt: Insira a mensagem a ser exibida na área de notificação.
zh_cn: 请输入要显示在通知区域的消息。
zh_tw: 請輸入要在通知區域顯示的訊息。

# 通知URL
source: Notification URL
de_de: Benachrichtigungs-URL
es_es: URL de notificación
fr_fr: URL de notification
ko_kr: 알림 URL
pt_pt: URL de notificação
zh_cn: 通知网址
zh_tw: 通知URL

# 通知エリアにリンクを設定する場合はURLを入力してください。
source: Enter the URL when setting a link in the notification area.
de_de: Geben Sie die URL ein, wenn Sie im Benachrichtigungsbereich einen Link einrichten möchten.
es_es: Ingrese la URL al configurar un enlace en el área de notificación.
fr_fr: Saisissez l'URL lors de la configuration d'un lien dans la zone de notification.
ko_kr: 알림 영역에 링크를 설정하려면 URL을 입력해 주세요.
pt_pt: Insira o URL ao definir um link na área de notificação.
zh_cn: 如果要在通知区域设置链接，请输入URL。
zh_tw: 如果要在通知區域設定連結，請輸入 URL。

# 通知リンクを新しいタブで開く
source: Open the notification link in a new tab
de_de: Benachrichtigungslink in neuem Tab öffnen
es_es: Abrir el enlace de notificación en una nueva pestaña
fr_fr: Ouvrir le lien de notification dans un nouvel onglet
ko_kr: 알림 링크를 새 탭에서 열기
pt_pt: Abrir o link de notificação em uma nova aba
zh_cn: 在新标签页中打开通知链接
zh_tw: 在新標籤頁中打開通知連結

# 通知エリアのリンクをtarget="_blank"で開くかどうか。
source: Do you want to open the notification area link in target = "_blank"?
de_de: Soll der Link im Benachrichtigungsbereich mit target="_blank" geöffnet werden?
es_es: ¿Desea abrir el enlace del área de notificación en target="_blank"?
fr_fr: Voulez-vous ouvrir le lien de la zone de notification dans target = "_blank" ?
ko_kr: 알림 영역의 링크를 target="_blank"로 여시겠습니까?
pt_pt: Você deseja abrir o link da área de notificação em target="_blank"?
zh_cn: 是否在新标签页（target="_blank"）中打开通知区域的链接。
zh_tw: 是否在target="_blank"中打開通知區域的連結？

# 通知タイプ
source: Notification type
de_de: Benachrichtigungstyp
es_es: Tipo de notificación
fr_fr: Type de notification
ko_kr: 알림 종류
pt_pt: Tipo de notificação
zh_cn: 通知类型
zh_tw: 通知類型

# 通知（緑色）
source: Notification (green)
de_de: Benachrichtigung (grün)
es_es: Notificación (verde)
fr_fr: Notification (vert)
ko_kr: 알림 (초록)
pt_pt: Notificação (verde)
zh_cn: 通知（绿色）
zh_tw: 通知（綠色）

# 注意（黄色）
source: Attention (yellow)
de_de: Achtung (gelb)
es_es: Atención (amarillo)
fr_fr: Attention (jaune)
ko_kr: 주목 (노랑)
pt_pt: Atenção (amarelo)
zh_cn: 注意（黄色）
zh_tw: 注意（黃色）

# 警告（赤色）
source: Warning (red)
de_de: Warnung (rot)
es_es: Advertencia (rojo)
fr_fr: Avertissement (rouge)
ko_kr: 경고 (빨강)
pt_pt: Aviso (vermelho)
zh_cn: 警告（红色）
zh_tw: 警告（紅色）

# 通知の種類を選択してください。背景色も変わり、重要度が変わります。
source: Select the type of notification. The background color and the importance will change.
de_de: Wählen Sie den Benachrichtigungstyp. Die Hintergrundfarbe und die Wichtigkeit ändern sich entsprechend.
es_es: Seleccione el tipo de notificación. El color de fondo y la importancia cambiarán.
fr_fr: Sélectionnez le type de notification. La couleur de fond et l'importance changeront.
ko_kr: 알림의 종류를 선택해 주세요. 배경색과 중요도가 바뀝니다.
pt_pt: Selecione o tipo de notificação. A cor de fundo e a importância também mudarão.
zh_cn: 请选择通知类型。背景色和重要性都会随之改变。
zh_tw: 請選擇通知類型。背景顏色和重要性會隨之改變。

# 色
source: Colors
de_de: Farben
es_es: Colores
fr_fr: Couleurs
ko_kr: 색
pt_pt: Cor
zh_cn: 颜色
zh_tw: 顏色

# 通知エリア背景色
source: Notification area background color
de_de: Hintergrundfarbe des Benachrichtigungsbereichs
es_es: Color de fondo del área de notificación
fr_fr: Couleur de fond de la zone de notification
ko_kr: 알림 영역 배경색
pt_pt: Cor de fundo da área de notificação
zh_cn: 通知区域背景色
zh_tw: 通知區域背景顏色
