Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

source: Set the API cache refresh interval. You can choose an interval of 1 to 3650 days. Please note that the shorter the interval, the more likely you are to be subject to API request restrictions. We recommend that you set a long site for sites that are accessed frequently.
de_de: Legen Sie das Aktualisierungsintervall des API-Caches fest. Sie können ein Intervall von 1 bis 3650 Tagen wählen. Bitte beachten Sie, dass die Wahrscheinlichkeit, dass API-Anfragen eingeschränkt werden, umso höher ist, je kürzer das Intervall ist. Für stark frequentierte Websites wird empfohlen, eine längere Dauer festzulegen.
es_es: Configura el intervalo de actualización de caché de la API. Puedes elegir un intervalo de 1 a 3650 días. Ten en cuenta que cuanto más corto sea el intervalo, más probable es que se te apliquen restricciones de solicitud de API. Se recomienda configurar un intervalo largo para los sitios con mucho tráfico.
fr_fr: Définissez l'intervalle de rafraîchissement du cache API. Vous pouvez choisir un intervalle de 1 à 3650 jours. Notez que plus l'intervalle est court, plus il est probable que vous soyez soumis à des restrictions de requêtes API. Nous vous recommandons de définir un intervalle plus long pour les sites très fréquentés.
ko_kr: API 캐시의 새로 고침 간격을 설정하세요. 1~3650일 중에서 선택할 수 있습니다. 간격이 짧을수록 API 요청 한계에 도달할 확률이 높다는 점을 명심하세요. 액세스 수가 많은 사이트는 더 긴 간격을 설정하는 것이 좋습니다.
pt_pt: Defina o intervalo de atualização do cache da API. Você pode escolher um intervalo de 1 a 3650 dias. Observe que, quanto menor o intervalo, maior a probabilidade de você estar sujeito a restrições de solicitação de AP
zh_cn: 设置API缓存的刷新间隔。可选择1至3650天的间隔。间隔越短，API请求限制的风险越高。因此，对于访问量大的网站，建议设置较长的间隔。
zh_tw: 設定 API 快取的更新間隔，可選擇 1 至 3650 天的範圍。間隔越短，越容易觸發 API 的請求限制，請特別注意。建議流量較高的網站將間隔設定較長的時間。

# Amazon APIのキャッシュは利用規約により24時間で更新されます。
source: The Amazon API cache is updated every 24 hours according to the terms of service.
de_de: Der Amazon API-Cache wird gemäß den Nutzungsbedingungen alle 24 Stunden aktualisiert.
es_es: El caché de la API de Amazon se actualiza cada 24 horas según los términos de servicio.
fr_fr: Le cache de l'API Amazon est mis à jour toutes les 24 heures conformément aux conditions d'utilisation.
ko_kr: Amazon API의 캐시는 이용 약관에 따라 24시간마다 갱신됩니다.
pt_pt: O cache da API da Amazon é atualizado a cada 24 horas de acordo com os termos de serviço.
zh_cn: 根据使用条款，Amazon API的缓存会在24小时内更新。
zh_tw: Amazon API 快取根據使用條款每 24 小時更新一次。

# Amazon.co.jp Product Advertising API ライセンス契約
source: Amazon.co.jp Product Advertising API license agreement
de_de: Amazon.co.jp Produktwerbung API Lizenzvertrag
es_es: Contrato de licencia de la API de publicidad de productos de Amazon.co.jp
fr_fr: Contrat de licence API Publicitaire de Produits d'Amazon.co.jp
ko_kr: Amazon.co.jp 제품 광고 API 사용권 계약
pt_pt: Contrato de licença da Amazon.co.jp Product Advertising API
zh_cn: Amazon.co.jp 产品广告API许可协议
zh_tw: Amazon.co.jp 產品廣告 API 許可協議

# Product Advertising API (PA-API) の利用ガイドライン
source: Guidelines for using the Product Advertising API (PA-API)
de_de: Richtlinien für die Nutzung der Produktwerbe-API (PA-API)
es_es: Directrices para el uso de la API de publicidad de productos (PA-API)
fr_fr: Directives d'utilisation de l'API Publicitaire de Produits (PA-API)
ko_kr: PA-API(Product Advertising API) 사용 지침
pt_pt: Diretrizes para uso da Product Advertising API (PA-API)
zh_cn: 产品广告API（PA-API）使用指南
zh_tw: 產品廣告 API (PA-API) 使用指南

# 楽天ウェブサービス規約
source: Rakuten web service terms and conditions
de_de: Rakuten-Webdienst-Nutzungsbedingungen
es_es: Términos y condiciones del servicio web de Rakuten
fr_fr: Conditions générales du service web de Rakuten
ko_kr: 라쿠텐 웹 서비스 약관
pt_pt: Termos e Condições do serviço da Rakuten
zh_cn: 乐天Web服务条款
zh_tw: 樂天網絡服務條款

# エラー設定
source: Error settings
de_de: Fehlereinstellungen
es_es: Configuración de errores
fr_fr: Paramètres d'erreur
ko_kr: 에러 설정
pt_pt: Configurações de erro
zh_cn: 错误设置
zh_tw: 錯誤設定

# APIに関するエラー通知の設定です。
source: Settings for API-related error notifications.
de_de: Einstellungen für API-bezogene Fehlerbenachrichtigungen.
es_es: Configuración para notificaciones de errores relacionadas con la API.
fr_fr: Paramètres de notification d'erreurs liés à l'API.
ko_kr: API 관련 오류 알림에 대한 설정입니다.
pt_pt: Configurações para notificações de erro relacionadas à API.
zh_cn: 这是关于API错误通知的设置。
zh_tw: API 錯誤通知設定。

# メール通知
source: Email notifications
de_de: E-Mail-Benachrichtigungen
es_es: Notificaciones por correo electrónico
fr_fr: Notifications par email
ko_kr: 이메일 알림
pt_pt: Notificações por e-mail
zh_cn: 邮件通知
zh_tw: 郵件通知

# 商品リンク切れ情報をメールで送信する
source: Send out broken product link information by email
de_de: Informationen zu defekten Produktlinks per E-Mail senden
es_es: Enviar información de enlaces de productos rotos por correo electrónico
fr_fr: Envoyer par email les informations sur les liens de produits cassés
ko_kr: 손상된 제품 링크 정보를 이메일로 전송
pt_pt: Enviar informações de links de produtos quebrados por e-mail
zh_cn: 通过邮件发送商品链接失效信息
zh_tw: 將商品連結失效資訊透過電子郵件發送

# APIで商品情報を取得できなかった際に、WordPressに登録されているメール宛にエラーメッセージを送信します。※メール送信は数分遅れる可能性もあります。
source: When the product information cannot be obtained by the API, it sends an error message to the email registered in WordPress. *Email sending may be delayed by a few minutes.
de_de: Wenn Produktinformationen von der API nicht abgerufen werden können, wird eine Fehlermeldung an die in WordPress registrierte E-Mail-Adresse gesendet. *Das Senden von E-Mails kann um einige Minuten verzögert sein.
es_es: Cuando la API no pueda obtener la información del producto, enviará un mensaje de error al correo electrónico registrado en WordPress. *El envío de correos electrónicos puede retrasarse unos minutos.
fr_fr: Lorsqu'il est impossible d'obtenir les informations du produit via l'API, un message d'erreur est envoyé à l'email enregistré dans WordPress. *L'envoi de l'email peut être retardé de quelques minutes.
ko_kr: API로 제품 정보를 얻을 수 없을 때 워드프레스에 등록된 이메일로 오류 메시지를 보냅니다. ※이메일 발송은 몇 분 정도 지연될 수 있습니다.
pt_pt: Quando a informação do produto não puder ser obtida pela API, uma mensagem de erro será enviada para o e-mail registrado no WordPress. *O envio do e-mail pode demorar alguns minutos.
zh_cn: 当无法通过API获取商品信息时，会向WordPress注册的邮件地址发送错误消息。*邮件发送可能会延迟几分钟。
zh_tw: 當無法透過 API 獲取商品資訊時，會將錯誤訊息發送至註冊於 WordPress 的電子郵件。※郵件發送可能會有數分鐘的延遲。

# Amazonの商品レビュー・口コミを見る
source: See Amazon product reviews
de_de: Amazon-Produktbewertungen und Rezensionen anzeigen
es_es: Ver reseñas de productos de Amazon
fr_fr: Voir les avis et critiques des produits sur Amazon
ko_kr: Amazon 제품 리뷰 보기
pt_pt: Ver avaliações de produtos da Amazon
zh_cn: 查看Amazon的商品评论与评价
zh_tw: 查看 Amazon 的商品評論

# アピールエリア設定
source: Announcement area settings
de_de: Ankündigungsbereich-Einstellungen
es_es: Configuración del área de anuncio
fr_fr: Paramètres de la zone d'annonce
ko_kr: 어필 영역 설정
pt_pt: Configurações da área de anúncio
zh_cn: 宣传区域设置
zh_tw: 促銷區設定

# ヘッダー下でアピールしたい内容を入力します。
source: Type the content you want to make an announcement for below the header.
de_de: Geben Sie den Inhalt ein, den Sie unterhalb des Headers bekannt geben möchten.
es_es: Introduce el contenido que deseas anunciar debajo del encabezado.
fr_fr: Saisissez le contenu que vous souhaitez annoncer sous l'en-tête.
ko_kr: 헤더 아래에 공지할 내용을 입력하세요.
pt_pt: Digite o conteúdo que deseja anunciar abaixo do cabeçalho.
zh_cn: 在页眉下方输入您想宣传的内容。
zh_tw: 在頁首下方輸入要推廣的內容。

# デモの表示は実際の表示と多少変わる可能性があります。
source: The display of the demo may differ somewhat from the actual display.
de_de: Die Anzeige der Demo kann etwas von der tatsächlichen Anzeige abweichen.
es_es: La visualización de la demostración puede diferir un poco de la visualización real.
fr_fr: L'affichage de la démo peut différer légèrement de l'affichage réel.
ko_kr: 미리보기 표시는 실제 표시와 다소 다를 수 있습니다.
pt_pt: A exibição da demonstração pode diferir um pouco da exibição real.
zh_cn: 演示的显示可能与实际显示略有不同。
zh_tw: 演示顯示可能會與實際顯示有所不同。

# アピールエリアの表示
source: Display the announcement area
de_de: Anzeige des Ankündigungsbereichs
es_es: Mostrar el área de anuncio
fr_fr: Afficher la zone d'annonce
ko_kr: 어필 영역 표시
pt_pt: Exibir área de anúncio
zh_cn: 宣传区域的显示
zh_tw: 顯示促銷區

# 全ページで表示する
source: Display on all pages
de_de: Auf allen Seiten anzeigen
es_es: Mostrar en todas las páginas
fr_fr: Afficher sur toutes les pages
ko_kr: 모든 페이지에 표시
pt_pt: Exibir em todas as páginas
zh_cn: 在所有页面显示
zh_tw: 在所有頁面顯示

# フロントページのみで表示する
source: Display on the front page only
de_de: Nur auf der Startseite anzeigen
es_es: Mostrar solo en la página de inicio
fr_fr: Afficher uniquement sur la page d'accueil
ko_kr: 프런트 페이지에만 표시
pt_pt: Exibir apenas na página inicial
zh_cn: 仅在首页显示
zh_tw: 僅在主頁顯示

# 投稿・固定ページ以外で表示する
source: Display on pages other than posts/pages
de_de: Auf Seiten außer Beiträgen/Seiten anzeigen
es_es: Mostrar en otras páginas que no sean publicaciones o páginas
fr_fr: Afficher sur les pages autres que les pages fixes ou de posts
ko_kr: 게시물/페이지 이외의 페이지에 표시
pt_pt: Exibir em páginas que não sejam postagens/páginas fixas
zh_cn: 显示在帖子和固定页面以外的地方
zh_tw: 顯示在文章和固定頁面之外的頁面

# 投稿・固定ページのみで表示する
source: Display only on posts/pages
de_de: Nur auf Beiträgen/Seiten anzeigen
es_es: Mostrar solo en publicaciones/páginas
fr_fr: Afficher uniquement sur les pages fixes ou de posts
ko_kr: 게시물/페이지에만 표시
pt_pt: Exibir apenas em postagens/páginas fixas
zh_cn: 仅在帖子和固定页面显示
zh_tw: 僅顯示在文章和固定頁面

# 投稿ページのみで表示する
source: Display on posts only
de_de: Nur auf Beiträgen anzeigen
es_es: Mostrar solo en publicaciones
fr_fr: Afficher uniquement sur les pages de posts
ko_kr: 게시물에만 표시
pt_pt: Exibir apenas em postagens
zh_cn: 仅在帖子页面显示
zh_tw: 僅顯示在文章頁面

# 固定ページのみで表示する
source: Display on pages only
de_de: Nur auf Seiten anzeigen
es_es: Mostrar solo en páginas
fr_fr: Afficher uniquement sur les pages fixes
ko_kr: 페이지에만 표시
pt_pt: Exibir apenas em páginas fixas
zh_cn: 仅在固定页面显示
zh_tw: 僅顯示在固定頁面

# アピールエリアを表示するページを設定します。
source: Set the page for displaying the announcement area.
de_de: Legen Sie die Seite fest, auf der der Ankündigungsbereich angezeigt wird.
es_es: Configura las páginas para mostrar el área de anuncio.
fr_fr: Définissez les pages où la zone d'annonce sera affichée.
ko_kr: 어필 영역 표시 페이지를 설정하세요.
pt_pt: Defina a página para exibir a área de anúncio.
zh_cn: 设置要显示宣传区域的页面。
zh_tw: 設定顯示促銷區的頁面。

# 高さ
source: Height
de_de: Höhe
es_es: Altura
fr_fr: Hauteur
ko_kr: 높이
pt_pt: Altura
zh_cn: 高度
zh_tw: 高度

# アピールエリアの最低限の高さをpx数で指定します。モバイル環境では高さは無効になります。（最小：200px、最大：800px）
source: Specifies the height of the announcement area by the number of pixels. In a mobile environment, the height will be invalid. (minimum: 200 px, maximum: 800 px)
de_de: Geben Sie die Mindesthöhe des Anzeigebereichs in Pixeln an. In mobilen Umgebungen wird die Höhe deaktiviert. (Minimum: 200px, Maximum: 800px)
es_es: Especifique la altura mínima del área de promoción en píxeles. En entornos móviles, la altura será inválida. (Mínimo: 200px, Máximo: 800px)
fr_fr: Spécifiez la hauteur minimale de la zone d'appel en pixels. La hauteur est désactivée dans les environnements mobiles. (Minimum : 200px, Maximum : 800px)
ko_kr: 어필 영역의 최소 높이를 px 단위로 지정합니다. 모바일 환경에서는 높이가 비활성화됩니다. (최소: 200px, 최대: 800px)
pt_pt: Especifique a altura mínima da área de destaque em pixels. Em dispositivos móveis, a altura será desativada. (Mínimo: 200px, Máximo: 800px)
zh_cn: 以像素为单位指定宣传区域的高度。在移动设备上，高度设置将无效。（最小：200px，最大：800px）
zh_tw: 以像素為單位設定促銷區的高度。在行動裝置環境下，高度設定將無效。（最小：200px，最大：800px）

# エリア画像
source: Area image
de_de: Bereichsbild
es_es: Imagen del área
fr_fr: Image de la zone
ko_kr: 배경 이미지
pt_pt: Imagem da área
zh_cn: 区域图片
zh_tw: 區域圖片

# アピールエリアの背景に表示する画像を設定します。
source: Sets an image to display in the background to the announcement area.
de_de: Legen Sie ein Bild fest, das im Hintergrund des Ankündigungsbereichs angezeigt werden soll.
es_es: Configura una imagen para mostrarla como fondo en el área de anuncio.
fr_fr: Définissez une image à afficher en arrière-plan de la zone d'annonce.
ko_kr: 어필 영역의 배경에 표시할 이미지를 설정하세요.
pt_pt: Defina uma imagem para exibir no fundo da área de anúncio.
zh_cn: 设置在宣传区域背景中显示的图片。
zh_tw: 設定顯示在促銷區背景的圖片。

# アピールエリアの背景画像を固定する
source: Fixing the announcement area background image
de_de: Hintergrundbild des Ankündigungsbereichs fixieren
es_es: Fijar la imagen de fondo del área de anuncio
fr_fr: Fixer l'image de fond de la zone d'annonce
ko_kr: 어필 영역 배경 이미지 고정
pt_pt: Fixar a imagem de fundo da área de anúncio
zh_cn: 固定宣传区域的背景图片
zh_tw: 固定促銷區背景圖片

# アピールエリアに設定した背景画像を固定します。上下にスクロールしたときに背景画像が移動しなくなります。
source: Fixes the background image set in the announcement area. The background image does not move when you scroll up and down.
de_de: Fixiert das Hintergrundbild, das im Ankündigungsbereich festgelegt wurde. Das Hintergrundbild bewegt sich nicht, wenn Sie nach oben und unten scrollen.
es_es: Fija la imagen de fondo configurada en el área de anuncio. La imagen de fondo no se moverá al desplazarse hacia arriba y hacia abajo.
fr_fr: Fixez l'image de fond définie dans la zone d'annonce. L'image de fond ne bouge plus lorsque vous faites défiler vers le haut ou le bas.
ko_kr: 어필 영역의 배경 이미지를 고정합니다. 위아래로 스크롤해도 배경 사진이 움직이지 않도록 합니다.
pt_pt: Fixe a imagem de fundo definida na área de anúncio. A imagem de fundo não se moverá ao rolar para cima e para baixo.
zh_cn: 固定在宣传区域中设置的背景图片。在上下滚动时，背景图片将不会移动。
zh_tw: 固定促銷區設定的背景圖片。當上下捲動時，背景圖像不會移動。

# エリア背景色
source: Area background color
de_de: Bereichs-Hintergrundfarbe
es_es: Color de fondo del área
fr_fr: Couleur de fond de la zone
ko_kr: 배경색
pt_pt: Cor de fundo da área
zh_cn: 区域背景色
zh_tw: 區域背景色

# アピールエリアの背景色を設定してください。背景画像を設定すると隠れるエリアとなります。ただ、画像読み込み中に表示される部分でもあります。
source: Set the background color of the announcement area. When you set a background image, this area is covered. However, the area is visible while the image is loading.
de_de: Legen Sie die Hintergrundfarbe des Ankündigungsbereichs fest. Wenn Sie ein Hintergrundbild festlegen, wird dieser Bereich verdeckt. Dieser Bereich wird jedoch auch während des Ladevorgangs des Bildes angezeigt.
es_es: Configura el color de fondo del área de anuncio. Cuando configures una imagen de fondo, esta área se cubrirá. Sin embargo, el área es visible mientras se carga la imagen.
fr_fr: Définissez la couleur de fond de la zone d'annonce. Lorsque vous définissez une image de fond, cette zone sera couverte. Cependant, elle est visible pendant le chargement de l'image.
ko_kr: 어필 영역의 배경색을 설정하세요. 배경 이미지를 설정하면 이 영역이 덮어집니다. 그러나 사진이 로드되는 동안은 해당 영역이 보입니다.
pt_pt: Defina a cor de fundo da área de anúncio. Quando você define uma imagem de fundo, esta área fica coberta. No entanto, a área é visível durante o carregamento da imagem.
zh_cn: 请设置宣传区域的背景色。设置背景图片后，该区域将被隐藏。然而，这也是图片加载期间显示的部分。
zh_tw: 請設定促銷區的背景色。設定背景圖片時，該區域將被隱藏。不過，它也會在圖片讀取時顯示。

# テキストエリア表示
source: Textarea Display
de_de: Textarea-Anzeige
es_es: Mostrar área de texto
fr_fr: Affichage de la zone de texte
ko_kr: 텍스트 영역 표시
pt_pt: Exibir área de texto
zh_cn: 显示文本区域
zh_tw: 顯示文字區域

# テキストメッセージエリアを表示する
source: Display text message area
de_de: Textnachrichtenbereich anzeigen
es_es: Mostrar área de mensaje de texto
fr_fr: Afficher la zone de message texte
ko_kr: 텍스트 메시지 영역 표시
pt_pt: Exibir área de mensagem de texto
zh_cn: 显示文本消息区域
zh_tw: 顯示文字訊息區域

# この設定を無効にすると「タイトル」や「メッセージ」、「ボタン」は表示されず背景画像のみが表示されます。
source: If this setting is disabled, the “Title”, “Message” and “Button” will not be displayed and only the background image will be displayed.
de_de: Wenn diese Einstellung deaktiviert ist, werden „Titel“, „Nachricht“ und „Schaltfläche“ nicht angezeigt und nur das Hintergrundbild wird angezeigt.
es_es: Si desactivas esta configuración, el "Título", "Mensaje" y "Botón" no se mostrarán, solo se mostrará la imagen de fondo.
fr_fr: Si ce paramètre est désactivé, le "Titre", le "Message" et le "Bouton" ne seront pas affichés et seule l'image de fond sera affichée.
ko_kr: 이 설정을 사용하지 않도록 설정하면 제목, 메시지 또는 단추가 표시되지 않고 배경 이미지만 표시됩니다.
pt_pt: Se esta configuração estiver desativada, o “Título”, “Mensagem” e “Botão” não serão exibidos, e apenas a imagem de fundo será exibida.
zh_cn: 如果禁用此设置，则不会显示“标题”或“消息”或“按钮”，只显示背景图片。
zh_tw: 禁用此設定後，「標題」和「訊息」以及「按鈕」將不顯示，僅顯示背景圖片。

# アピールエリアタイトル
source: Announcement area title
de_de: Titel des Ankündigungsbereichs
es_es: Título del área de anuncio
fr_fr: Titre de la zone d'annonce
ko_kr: 어필 영역 제목
pt_pt: Título da área de anúncio
zh_cn: 宣传区域标题
zh_tw: 促銷區標題

# アピールエリアのタイトルを入力してください。入力しない場合は表示されません。
source: Enter a title for the announcement area. If left blank, a title will not be displayed.
de_de: Geben Sie einen Titel für den Ankündigungsbereich ein. Wenn das Feld leer bleibt, wird kein Titel angezeigt.
es_es: Introduce un título para el área de anuncio. Si se deja en blanco, no se mostrará ningún título.
fr_fr: Saisissez un titre pour la zone d'annonce. S'il est laissé vide, aucun titre ne sera affiché.
ko_kr: 어필 영역 제목을 입력하세요. 공백으로 두면 제목이 표시되지 않습니다.
pt_pt: Digite um título para a área de anúncio. Se não preenchido, o título não será exibido.
zh_cn: 请输入宣传区域的标题。如果不输入，将不会显示。
zh_tw: 請輸入促銷區標題。如果未輸入，將不顯示。

# メッセージ
source: Message
de_de: Nachricht
es_es: Mensaje
ko_kr: 메시지
pt_pt: Mensagem
zh_cn: 消息
zh_tw: 訊息

# 訪問者にアピールしたい内容を入力してください。
source: Enter content that you want to announce to visitors.
de_de: Geben Sie den Inhalt ein, den Sie den Besuchern bekannt geben möchten.
es_es: Introduce el contenido que deseas anunciar a los visitantes.
fr_fr: Entrez le contenu que vous souhaitez annoncer aux visiteurs.
ko_kr: 방문자에게 알릴 내용을 입력하세요.
pt_pt: Digite o conteúdo que deseja anunciar aos visitantes.
zh_cn: 请输入您想宣传给访客的内容。
zh_tw: 請輸入要向訪客宣傳的內容。

# アピールエリアに表示するメッセージを入力してください。HTMLの入力も可能です。
source: Enter a message to be displayed in the announcement area. HTML input is also possible.
de_de: Geben Sie eine Nachricht ein, die im Ankündigungsbereich angezeigt wird. HTML-Eingabe ist ebenfalls möglich.
es_es: Introduce un mensaje para mostrarlo en el área de anuncio. También es posible introducir HTML.
fr_fr: Saisissez un message à afficher dans la zone d'annonce. Le code HTML est également possible.
ko_kr: 어필 영역에 표시할 메시지를 입력하세요. HTML 입력도 가능합니다.
pt_pt: Digite a mensagem a ser exibida na área de anúncio. A entrada em HTML também é possível.
zh_cn: 请输入要在宣传区域显示的消息。也可以输入HTML。
zh_tw: 請輸入要顯示在促銷區的訊息。也可以輸入 HTML。

# ボタンメッセージ
source: Button message
de_de: Schaltflächennachricht
es_es: Mensaje del botón
fr_fr: Message du bouton
ko_kr: 버튼 메시지
pt_pt: Mensagem do botão
zh_cn: 按钮消息
zh_tw: 按鈕訊息

# 例：詳細はこちら
source: Example: Learn more
de_de: Beispiel: Weitere Informationen
es_es: Ejemplo: Más información
fr_fr: Exemple : En savoir plus
ko_kr: 예시: 더 알아보기
pt_pt: Exemplo: Saiba mais
zh_cn: 例如：详细信息在这里
zh_tw: 例：詳細資訊

# ボタンに表示する文字を入力してください。
source: Enter the text to be displayed on the button.
de_de: Geben Sie den Text ein, der auf der Schaltfläche angezeigt wird.
es_es: Introduce el texto que se mostrará en el botón.
fr_fr: Saisissez le texte à afficher sur le bouton.
ko_kr: 버튼에 표시할 텍스트를 입력해 주세요.
pt_pt: Digite o texto a ser exibido no botão.
zh_cn: 请输入要在按钮上显示的文本。
zh_tw: 請輸入要顯示在按鈕上的文字。

# ボタンリンク先
source: Where should your button link to?
de_de: Ziel des Schaltflächenlinks
es_es: ¿A dónde debería enlazar tu botón?
fr_fr: Où votre bouton doit-il renvoyer ?
ko_kr: 버튼 링크
pt_pt: Para onde deve direcionar o botão?
zh_cn: 按钮链接目标
zh_tw: 按鈕連結

# ボタンのリンク先となるURLを入力してください。
source: Enter the URL that the button links to.
de_de: Geben Sie die URL ein, zu der der Schaltflächenlink führt.
es_es: Introduce la URL a la que enlazará el botón.
fr_fr: Entrez l'URL vers laquelle le bouton doit renvoyer.
ko_kr: 버튼에 연결할 링크를 입력하세요.
pt_pt: Digite o URL que o botão deve direcionar.
zh_cn: 请输入按钮的链接目标URL。
zh_tw: 請輸入按鈕的網址。

# ボタンリンクの開き方
source: How to open button links
de_de: Wie Schaltflächenlinks geöffnet werden sollen
es_es: Cómo abrir los enlaces del botón
fr_fr: Comment ouvrir les liens du bouton
ko_kr: 링크 여는 방법
pt_pt: Como abrir links de botões
zh_cn: 按钮链接的打开方式
zh_tw: 按鈕連結的開啟方式

# 同じタブで開く（_self）
source: Open in same tab (_self)
de_de: Im selben Tab öffnen (_self)
es_es: Abrir en la misma pestaña (_self)
fr_fr: Ouvrir dans le même onglet (_self)
ko_kr: 현재 탭에서 열기 (_self)
pt_pt: Abrir na mesma aba (_self)
zh_cn: 在同一标签页中打开（_self）
zh_tw: 在同一標籤中開啟（_self）

# 新しいタブで開く（_blank）
source: Open in new tab (_blank)
de_de: In einem neuen Tab öffnen (_blank)
es_es: Abrir en una nueva pestaña (_blank)
fr_fr: Ouvrir dans un nouvel onglet (_blank)
ko_kr: 새 탭에서 열기 (_blank)
pt_pt: Abrir em uma nova aba (_blank)
zh_cn: 在新标签页中打开（_blank）
zh_tw: 在新標籤中開啟（_blank）

# アピールエリアボタンのリンクの開き方を設定します。
source: Sets how to open announcement area button links.
de_de: Legen Sie fest, wie Links für Schaltflächen im Ankündigungsbereich geöffnet werden.
es_es: Configura cómo se abrirán los enlaces del botón en el área de anuncio.
fr_fr: Définissez comment ouvrir les liens du bouton dans la zone d'annonce.
ko_kr: 어필 영역의 버튼의 링크를 여는 방법을 지정합니다.
pt_pt: Defina como abrir os links dos botões na área de anúncio.
zh_cn: 设置宣传区域按钮链接的打开方式。
zh_tw: 設定促銷區按鈕連結的開啟方式。

# ボタン色
source: Button color
de_de: Schaltflächenfarbe
es_es: Color del botón
fr_fr: Couleur du bouton
ko_kr: 버튼색
pt_pt: Cor do botão
zh_cn: 按钮颜色
zh_tw: 按鈕顏色

# ボタン全体の色を選択してください。文字は白色となるので濃いめの色を設定することをおすすめします。
source: Select the color of the entire button. Text is white, so setting a dark color is recommended.
de_de: Wählen Sie die Farbe der gesamten Schaltfläche. Da der Text weiß ist, wird empfohlen, eine dunkle Farbe zu wählen.
es_es: Seleccione el color de todo el botón. El texto es blanco, por lo que se recomienda configurar un color oscuro.
fr_fr: Sélectionnez la couleur du bouton entier. Le texte est blanc, il est donc recommandé de choisir une couleur foncée.
ko_kr: 버튼의 색을 지정합니다. 텍스트는 흰색이므로 어두운 색을 추천합니다.
pt_pt: Selecione a cor de todo o botão. O texto será branco, então é recomendável escolher uma cor escura.
zh_cn: 请选择按钮的整体颜色。由于文本是白色的，因此建议设置较深的颜色。
zh_tw: 請選擇按鈕的整體顏色。建議設定深色，因為文字為白色。

# ブログカード関連ヘルプ
source: Blog card-related help
de_de: Hilfe zu Blogkarten
es_es: Ayuda relacionada con la tarjeta del blog
fr_fr: Aide relative aux cartes de blog
ko_kr: 블로그 카드 관련 도움말
pt_pt: Ajuda relacionada ao cartão de blog
zh_cn: 博客卡片相关帮助
zh_tw: 部落格卡片相關幫助

# ブログカードに関する記事です。
source: An article related to the blog card.
de_de: Ein Artikel zu Blogkarten.
es_es: Un artículo relacionado con la tarjeta del blog.
fr_fr: Un article lié à la carte de blog.
ko_kr: 블로그 카드 관련 문서
pt_pt: Um artigo relacionado ao cartão de blog.
zh_cn: 这是关于博客卡片的文章。
zh_tw: 與部落格卡片相關的文章。

# 内部ブログカードの利用方法
source: How to use an internal blog card
de_de: Wie man eine interne Blogkarte verwendet
es_es: Cómo usar una tarjeta de blog interna
fr_fr: Comment utiliser une carte de blog interne
ko_kr: 내부 블로그 카드 사용방법
pt_pt: Como usar um cartão de blog interno
zh_cn: 内部博客卡片的使用方法
zh_tw: 內部部落格卡片的使用方法

# 外部ブログカードの利用方法
source: How to use an external blog card
de_de: Wie man eine externe Blogkarte verwendet
es_es: Cómo usar una tarjeta de blog externa
fr_fr: Comment utiliser une carte de blog externe
ko_kr: 외부 블로그 카드 사용방법
pt_pt: Como usar um cartão de blog externo
zh_cn: 外部博客卡片的使用方法
zh_tw: 外部部落格卡片的使用方法

# ブログカードの装飾
source: Blog card decoration
de_de: Blogkarten-Dekoration
es_es: Decoración de la tarjeta del blog
fr_fr: Décoration de la carte de blog
ko_kr: 블로그 카드 꾸미기
pt_pt: Decoração do cartão de blog
zh_cn: 博客卡片的装饰
zh_tw: 部落格卡片的裝飾

# ブログカードの無効化
source: Disabling blog cards
de_de: Deaktivierung von Blogkarten
es_es: Desactivación de la tarjeta del blog
fr_fr: Désactiver les cartes de blog
ko_kr: 블로그 카드 비활성화
pt_pt: Desativar cartões de blog
zh_cn: 禁用博客卡片
zh_tw: 禁用部落格卡片

# 内部ブログカード設定
source: Internal blog card settings
de_de: Einstellungen für interne Blogkarten
es_es: Configuración de la tarjeta de blog interna
fr_fr: Paramètres de la carte de blog interne
ko_kr: 내부 블로그 카드 설정
pt_pt: Configurações de cartões de blog internos
zh_cn: 内部博客卡片设置
zh_tw: 內部部落格卡片設定
