Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# SEO・高速化・モバイルファースト最適化済みの無料テーマ。
source: Free open source theme optimized for SEO, speed and mobile first.
de_de: Open-Source-Theme, optimiert für SEO, Geschwindigkeit und Mobile-First.
es_es: Tema de código abierto optimizado para SEO, velocidad y diseño mobile first.
fr_fr: Thème open source optimisé pour le SEO, la rapidité et le mobile-first.
ko_kr: SEO, 속도, 모바일에 최적화된 무료 테마.
pt_pt: Tema de código aberto otimizado para SEO, velocidade e mobile first.
zh_cn: 已优化的免费主题，支持SEO、高速化和移动优先。
zh_tw: SEO、速度和行動裝置最佳化的開源佈景主題。

# Cocoonブロック
source: Cocoon blocks
de_de: Cocoon-Blöcke
es_es: Bloques Cocoon
fr_fr: Blocs Cocoon
ko_kr: Cocoon 블록
pt_pt: Blocos Cocoon
zh_cn: Cocoon块
zh_tw: Cocoon 區塊

# Cocoon汎用ブロック
source: Cocoon generic blocks
de_de: Cocoon-Universalblöcke
es_es: Bloques genéricos de Cocoon
fr_fr: Blocs génériques Cocoon
ko_kr: Cocoon 범용 블록
pt_pt: Blocos genéricos do Cocoon
zh_cn: Cocoon通用块
zh_tw: Cocoon 通用區塊

# Cocoonマイクロコピー
source: Cocoon micro copy
de_de: Cocoon-Mikrotexte
es_es: Microcopias de Cocoon
fr_fr: Micro-copie Cocoon
ko_kr: Cocoon 마이크로 카피
pt_pt: Microcópia do Cocoon
zh_cn: Cocoon微型文案
zh_tw: Cocoon 微副本

# Cocoonレイアウト
source: Cocoon layout
es_es: Diseño de Cocoon
fr_fr: Mise en page Cocoon
ko_kr: Cocoon 레이아웃
pt_pt: Layout do Cocoon
zh_cn: Cocoon布局
zh_tw: Cocoon 佈局

# Cocoonショートコード
source: Cocoon short codes
es_es: Códigos cortos de Cocoon
fr_fr: Codes courts Cocoon
ko_kr: Cocoon 숏 코드
pt_pt: Códigos curtos do Cocoon
zh_cn: Cocoon短代码
zh_tw: Cocoon 短代碼

# Cocoon旧ブロック（非推奨）
source: Cocoon legacy block editor (not recommended)
de_de: Cocoon-Alte Blöcke (nicht empfohlen)
es_es: Editor de bloques antiguos de Cocoon (no recomendado)
fr_fr: Ancien éditeur de blocs Cocoon (non recommandé)
ko_kr: Cocoon 이전 블록 에디터 (비추천)
pt_pt: Editor de blocos antigo do Cocoon (não recomendado)
zh_cn: Cocoon旧块（不推荐）
zh_tw: Cocoon 舊區塊編輯器（不推薦）

# 前へ
source: Previous
de_de: Zurück
es_es: Anterior
fr_fr: Précédent
ko_kr: 이전
pt_pt: Anterior
zh_cn: 上一页
zh_tw: 上一頁

# 次へ
source: Next
de_de: Weiter
es_es: Siguiente
fr_fr: Suivant
ko_kr: 다음
pt_pt: Próximo
zh_cn: 下一页
zh_tw: 下一頁

source: Required fields are marked %s
de_de: Pflichtfelder sind mit %s markiert
es_es: Los campos obligatorios están marcados con %s
fr_fr: Les champs obligatoires sont marqués %s
pt_pt: Campos obrigatórios são marcados com %s
zh_tw: 必填字段標記為 %s

source: Logged in as %1$s. <a href="%2$s">Edit your profile</a>. <a href="%3$s">Log out?</a>
de_de: Angemeldet als %1$s. <a href="%2$s">Profil bearbeiten</a>. <a href="%3$s">Abmelden?</a>
es_es: Conectado como %1$s. <a href="%2$s">Editar tu perfil</a>. <a href="%3$s">¿Cerrar sesión?</a>
fr_fr: Connecté en tant que %1$s. <a href="%2$s">Modifier votre profil</a>. <a href="%3$s">Se déconnecter?</a>
pt_pt: Logado como %1$s. <a href="%2$s">Edite seu perfil</a>. <a href="%3$s">Sair?</a>
zh_tw: 已登入為 %1$s。<a href="%2$s">編輯您的個人資料</a>。<a href="%3$s">登出？</a>

source: Your email address will not be published.
de_de: Ihre E-Mail-Adresse wird nicht veröffentlicht.
es_es: Tu dirección de correo electrónico no será publicada.
fr_fr: Votre adresse e-mail ne sera pas publiée.
ko_kr: 이메일은 공개되지 않습니다.
pt_pt: Seu endereço de e-mail não será publicado.
zh_tw: 您的電子郵件地址不會被公開。

# コメントを書き込む
source: Write a comment
de_de: Einen Kommentar schreiben
es_es: Escribir un comentario
fr_fr: Écrire un commentaire
ko_kr: 댓글 작성
pt_pt: Escreva um comentário
zh_cn: 写评论
zh_tw: 撰寫留言

# キーワード指定なし
source: No keyword specified
de_de: Kein Schlüsselwort angegeben
es_es: Ninguna palabra clave especificada
fr_fr: Aucun mot-clé spécifié
ko_kr: 키워드가 지정되지 않음
pt_pt: Nenhuma palavra-chave especificada
zh_cn: 未指定关键词
zh_tw: 未指定關鍵字

# パターン一覧
source: List of patterns.
de_de: Liste der Muster
es_es: Lista de patrones.
fr_fr: Liste des modèles.
ko_kr: 패턴 목록
pt_pt: Lista de padrões.
zh_cn: 模式列表
zh_tw: 模式列表

# ふりがな
source: Furigana (JA)
ko_kr: 후리가나
zh_cn: 假名注音
zh_tw: 假名

# 太字
source: Bold
de_de: Fett
es_es: Negrita
fr_fr: Gras
ko_kr: 두껍게
pt_pt: Negrito
zh_cn: 粗体字
zh_tw: 粗體

# 赤字
source: Red
de_de: Rot
es_es: Rojo
fr_fr: Rouge
ko_kr: 빨강
pt_pt: Vermelho
zh_cn: 红字
zh_tw: 紅字

# 太い赤字
source: Bold red
de_de: Fett Rot
es_es: Rojo en negrita
fr_fr: Rouge gras
ko_kr: 두꺼운 빨강
pt_pt: Negrito vermelho
zh_cn: 粗红字
zh_tw: 粗紅字

# 赤アンダー
source: Red underline
de_de: Rot unterstrichen
es_es: Subrayado rojo
fr_fr: Souligné rouge
ko_kr: 밑줄 빨강
pt_pt: Sublinhado vermelho
zh_cn: 红色下划线
zh_tw: 紅色底線

# 黄色マーカー
source: Yellow marker
de_de: Gelber Marker
es_es: Marcador amarillo
fr_fr: Marqueur jaune
ko_kr: 노란 마커
pt_pt: Marcador amarelo
zh_cn: 黄色标记
zh_tw: 黃色標記

# 黄色アンダーマーカー
source: Yellow underline marker
de_de: Gelber Unterstreichungsmarker
es_es: Subrayado con marcador amarillo
fr_fr: Marqueur souligné jaune
ko_kr: 노란 밑줄 마커
pt_pt: Marcador sublinhado amarelo
zh_cn: 黄色下划线标记
zh_tw: 黃色底線標記

# 打ち消し線
source: Strikethrough
de_de: Durchgestrichen
es_es: Tachado
fr_fr: Barré
ko_kr: 취소선
pt_pt: Riscado
zh_cn: 删除线
zh_tw: 刪除線

# バッジ
source: Badge
de_de: Abzeichen
es_es: Insignia
ko_kr: 배지
pt_pt: Distintivo
zh_cn: 徽章
zh_tw: 徽章

# キーボード
source: Keyboard
de_de: Tastatur
es_es: Teclado
fr_fr: Clavier
ko_kr: 키보드
pt_pt: Teclado
zh_cn: 键盘
zh_tw: 鍵盤

# 情報(i)
source: Info (i)
es_es: Información (i)
ko_kr: 정보(i)
pt_pt: Informação (i)
zh_cn: 信息(i)
zh_tw: 資訊 (i)

# 質問(?)
source: Question (?)
de_de: Frage (?)
es_es: Pregunta (?)
ko_kr: 질문(?)
pt_pt: Pergunta (?)
zh_cn: 问题(?)
zh_tw: 問題 (?)

# アラート(!)
source: Alert (!)
de_de: Alarm (!)
es_es: Alerta (!)
fr_fr: Alerte (!)
ko_kr: 경고(!)
pt_pt: Alerta (!)
zh_cn: 警告(!)
zh_tw: 警報 (!)

source: primary
de_de: primär
es_es: primario
fr_fr: primaire
pt_pt: primário
zh_cn: 主要
zh_tw: 主要

source: success
de_de: erfolgreich
es_es: éxito
fr_fr: succès
pt_pt: sucesso
zh_cn: 成功
zh_tw: 成功

source: warning
de_de: Warnung
es_es: advertencia
fr_fr: avertissement
pt_pt: aviso
zh_cn: 警告
zh_tw: 警告

source: danger
de_de: Gefahr
es_es: peligro
pt_pt: perigo
zh_cn: 危险
zh_tw: 危險

# インライン
source: Inline
es_es: En línea
fr_fr: En ligne
ko_kr: 인라인
pt_pt: Em linha
zh_cn: 内联
zh_tw: 行內

# 赤太字
source: Red bold
de_de: Fett Rot
es_es: Negrita roja
fr_fr: Rouge gras
ko_kr: 빨강 굵게
pt_pt: Negrito vermelho
zh_cn: 红色粗体字
zh_tw: 粗紅字

# 赤アンダーライン
source: Red underline
de_de: Rot unterstrichen
es_es: Subrayado rojo
fr_fr: Souligné rouge
ko_kr: 빨간 밑줄
pt_pt: Sublinhado vermelho
zh_cn: 红色下划线
zh_tw: 紅色底線

# 青
source: Blue
de_de: Blau
es_es: Azul
fr_fr: Bleu
ko_kr: 파랑
pt_pt: Azul
zh_cn: 蓝色
zh_tw: 藍色

# 青太字
source: Blue bold
de_de: Fett Blau
es_es: Azul en negrita
fr_fr: Bleu gras
ko_kr: 파랑 굵게
pt_pt: Negrito azul
zh_cn: 蓝色粗体字
zh_tw: 粗藍字

# 緑
source: Green
de_de: Grün
es_es: Verde
fr_fr: Vert
ko_kr: 초록
pt_pt: Verde
zh_cn: 绿色
zh_tw: 綠色

# 緑太字
source: Green bold
de_de: Fett Grün
es_es: Verde en negrita
fr_fr: Vert gras
ko_kr: 초록 굵게
pt_pt: Negrito verde
zh_cn: 绿色粗体字
zh_tw: 粗綠字

# キーボードキー
source: Keyboard key
de_de: Tastaturtaste
es_es: Tecla del teclado
fr_fr: Touche du clavier
ko_kr: 키보드 키
pt_pt: Tecla de teclado
zh_cn: 键盘按键
zh_tw: 鍵盤按鍵

# マーカー
source: Marker
es_es: Marcador
fr_fr: Marqueur
ko_kr: 마커
pt_pt: Marcador
zh_cn: 标记
zh_tw: 標記

# 赤色マーカー
source: Red marker
de_de: Roter Marker
es_es: Marcador rojo
fr_fr: Marqueur rouge
ko_kr: 빨간색 마커
pt_pt: Marcador vermelho
zh_cn: 红色标记
zh_tw: 紅色標記

# 青色マーカー
source: Blue marker
de_de: Blauer Marker
es_es: Marcador azul
fr_fr: Marqueur bleu
ko_kr: 파란색 마커
pt_pt: Marcador azul
zh_cn: 蓝色标记
zh_tw: 藍色標記

# 黄色アンダーラインマーカー
source: Yellow underline marker
de_de: Gelber Unterstreichungsmarker
es_es: Marcador amarillo subrayado
fr_fr: Marqueur souligné jaune
ko_kr: 노란 밑줄 마커
pt_pt: Marcador sublinhado amarelo
zh_cn: 黄色下划线标记
zh_tw: 黃色底線標記

# 赤色アンダーラインマーカー
source: Red underline marker
de_de: Roter Unterstreichungsmarker
es_es: Marcador rojo subrayado
fr_fr: Marqueur souligné rouge
ko_kr: 빨간 밑줄 마커
pt_pt: Marcador sublinhado vermelho
zh_cn: 红色下划线标记
zh_tw: 紅色底線標記

# 青色アンダーラインマーカー
source: Blue underline marker
de_de: Blauer Unterstreichungsmarker
es_es: Marcador azul subrayado
fr_fr: Marqueur souligné bleu
ko_kr: 파란 밑줄 마커
pt_pt: Marcador sublinhado azul
zh_cn: 蓝色下划线标记
zh_tw: 藍色底線標記

# フォントサイズ
source: Font size
de_de: Schriftgröße
es_es: Tamaño de fuente
fr_fr: Taille de la police
ko_kr: 글자 크기
pt_pt: Tamanho da fonte
zh_cn: 字体大小
zh_tw: 字體大小

# ボックス（アイコン）
source: Box (icon)
es_es: Caja (icono)
fr_fr: Boîte (icône)
ko_kr: 박스 (아이콘)
pt_pt: Caixa (ícone)
zh_cn: 框（图标）
zh_tw: 方框 (圖示)

# メモ
source: Note
de_de: Notiz
es_es: Nota
ko_kr: 메모
pt_pt: Nota
zh_cn: 备注
zh_tw: 備忘錄

# コメント
source: Comments
de_de: Kommentare
es_es: Comentarios
fr_fr: Commentaires
ko_kr: 댓글
pt_pt: Comentários
zh_cn: 评论
zh_tw: 留言

# NG
source: Not good
de_de: Nicht gut
es_es: No es bueno
fr_fr: Pas bon
ko_kr: NG
pt_pt: Não bom
zh_cn: 不合格
zh_tw: 不可

source: Good
de_de: Gut
es_es: Bueno
fr_fr: Bon
pt_pt: Bom
zh_cn: 好
zh_tw: 良好

source: Bad
de_de: Schlecht
es_es: Malo
fr_fr: Mauvais
pt_pt: Ruim
zh_cn: 坏
zh_tw: 不好

# プロフィール
source: Profile
de_de: Profil
es_es: Perfil
fr_fr: Profil
ko_kr: 프로필
pt_pt: Perfil
zh_cn: 个人简介
zh_tw: 個人資料

# ボックス（案内）
source: Box (guide)
de_de: Box (Info)
es_es: Caja (guía)
fr_fr: Boîte (guide)
ko_kr: 박스 (안내)
pt_pt: Caixa (guia)
zh_cn: 框（信息）
zh_tw: 方框 (指南)

# プライマリー（濃い水色）
source: Primary (dark blue)
de_de: Primär (dunkelblau)
es_es: Primario (azul oscuro)
fr_fr: Primaire (bleu foncé)
ko_kr: 기본 (어두운 파랑)
pt_pt: Primário (azul escuro)
zh_cn: 主要（深水蓝色）
zh_tw: 主要（深藍色）

# セカンダリー（濃い灰色）
source: Secondary (dark gray)
de_de: Sekundär (dunkelgrau)
es_es: Secundario (gris oscuro)
fr_fr: Secondaire (gris foncé)
ko_kr: 두번째 (어두운 회색)
pt_pt: Secundário (cinza escuro)
zh_cn: 次要（深灰色）
zh_tw: 次要（深灰色）

# サクセス（薄い緑色）
source: Success (light green)
de_de: Erfolg (hellgrün)
es_es: Éxito (verde claro)
fr_fr: Succès (vert clair)
ko_kr: 성공 (밝은 초록)
pt_pt: Sucesso (verde claro)
zh_cn: 成功（浅绿色）
zh_tw: 成功（淺綠色）

# インフォ（薄い青色）
source: Info (light blue)
de_de: Info (hellblau)
es_es: Información (azul claro)
fr_fr: Info (bleu clair)
ko_kr: 정보 (밝은 파랑)
pt_pt: Informação (azul claro)
zh_cn: 信息（浅蓝色）
zh_tw: 資訊（淺藍色）

# ワーニング（薄い黄色）
source: Warning (light yellow)
de_de: Warnung (hellgelb)
es_es: Advertencia (amarillo claro)
fr_fr: Avertissement (jaune clair)
ko_kr: 경고 (밝은 노랑)
pt_pt: Aviso (amarelo claro)
zh_cn: 警告（浅黄色）
zh_tw: 警告（淺黃色）

# デンジャー（薄い赤色）
source: Danger (light red)
de_de: Gefahr (hellrot)
es_es: Peligro (rojo claro)
fr_fr: Danger (rouge clair)
ko_kr: 위험 (밝은 빨강)
pt_pt: Perigo (vermelho claro)
zh_cn: 危险（浅红色）
zh_tw: 危險（淺紅色）

# ライト（白色）
source: Light (white)
de_de: Licht (weiß)
es_es: Claro (blanco)
fr_fr: Clair (blanc)
ko_kr: 라이트 (흰색)
pt_pt: Claro (branco)
zh_cn: 光（白色）
zh_tw: 白色

# ダーク（暗い灰色）
source: Dark (dark gray)
de_de: Dunkel (dunkelgrau)
es_es: Oscuro (gris oscuro)
fr_fr: Sombre (gris foncé)
ko_kr: 다크 (어두운 회색)
pt_pt: Escuro (cinza escuro)
zh_cn: 暗（深灰色）
zh_tw: 深色（深灰色）

# ボックス（白抜き）
source: Box (outline)
de_de: Box (Umriss)
es_es: Caja (contorno)
fr_fr: Boîte (contour)
ko_kr: 박스 (빈 상자)
pt_pt: Caixa (contorno)
zh_cn: 框（白色）
zh_tw: 方框（空心）

# 灰色
source: Gray
de_de: Grau
es_es: Gris
fr_fr: Gris
ko_kr: 회색
pt_pt: Cinza
zh_cn: 灰色
zh_tw: 灰色

# 黄色
source: Yellow
de_de: Gelb
es_es: Amarillo
fr_fr: Jaune
ko_kr: 노랑
pt_pt: Amarelo
zh_cn: 黄色
zh_tw: 黃色

# 赤色
source: Red
de_de: Rot
es_es: Rojo
fr_fr: Rouge
ko_kr: 빨강
pt_pt: Vermelho
zh_cn: 红色
zh_tw: 紅色

# 青色
source: Blue
de_de: Blau
es_es: Azul
fr_fr: Bleu
ko_kr: 파랑
pt_pt: Azul
zh_cn: 蓝色
zh_tw: 藍色

# 緑色
source: Green
de_de: Grün
es_es: Verde
fr_fr: Vert
ko_kr: 초록
pt_pt: Verde
zh_cn: 绿色
zh_tw: 綠色

# ボックス（タブ）
source: Box (tab)
es_es: Caja (pestaña)
fr_fr: Boîte (onglet)
ko_kr: 박스 (탭)
pt_pt: Caixa (aba)
zh_cn: 框（标签）
zh_tw: 方框 (標籤)

# チェック
source: Check
es_es: Cheque
fr_fr: Coche
ko_kr: 체크
pt_pt: Verificar
zh_cn: 检查
zh_tw: 選擇

# ポイント
source: Point
de_de: Punkt
es_es: Punto
ko_kr: 포인트
pt_pt: Ponto
zh_cn: 要点
zh_tw: 要點

# ティップス
source: Tips
de_de: Tipps
es_es: Consejos
fr_fr: Astuces
ko_kr: 팁
pt_pt: Dicas
zh_cn: 提示
zh_tw: 提示

# ヒント
source: Hint
de_de: Hinweis
es_es: Pista
fr_fr: Indice
ko_kr: 힌트
pt_pt: Dica
zh_cn: 提示
zh_tw: 提示

# ピックアップ
source: Recommended
de_de: Empfohlen
es_es: Recomendado
fr_fr: Recommandé
ko_kr: 추천
pt_pt: Recomendado
zh_cn: 精选
zh_tw: 推薦

# ブックマーク
source: Bookmark
de_de: Lesezeichen
es_es: Marcador
fr_fr: Marque-page
ko_kr: 북마크
pt_pt: Favoritos
zh_cn: 书签
zh_tw: 書籤

# ダウンロード
source: Download
es_es: Descargar
fr_fr: Télécharger
ko_kr: 다운로드
pt_pt: Baixar
zh_cn: 下载
zh_tw: 下載

# ブレイク
source: Break
de_de: Pause
es_es: Descanso
fr_fr: Pause
ko_kr: 브레이크
pt_pt: Quebra
zh_cn: 中断
zh_tw: 休息

# ボックス（付箋風）
source: Box (sticky note style)
de_de: Box (Sticky Note Stil)
es_es: Caja (estilo nota adhesiva)
fr_fr: Boîte (style post-it)
ko_kr: 박스 (포스트잇)
pt_pt: Caixa (estilo post-it)
zh_cn: 框（便签风格）
zh_tw: 方框（便條紙風格）

# オレンジ
source: Orange
es_es: Naranja
ko_kr: 주황
pt_pt: Laranja
zh_cn: 橙色
zh_tw: 橙色

# レッド
source: Red
de_de: Rot
es_es: Rojo
fr_fr: Rouge
ko_kr: 빨강
pt_pt: Vermelho
zh_cn: 红色
zh_tw: 紅色

# ピンク
source: Pink
de_de: Rosa
es_es: Rosa
fr_fr: Rose
ko_kr: 분홍
pt_pt: Rosa
zh_cn: 粉色
zh_tw: 粉色

# パープル
source: Purple
de_de: Lila
es_es: Púrpura
fr_fr: Violet
ko_kr: 보라
pt_pt: Roxo
zh_cn: 紫色
zh_tw: 紫色

# ブルー
source: Blue
de_de: Blau
es_es: Azul
fr_fr: Bleu
ko_kr: 파랑
pt_pt: Azul
zh_cn: 蓝色
zh_tw: 藍色

# グリーン
source: Green
de_de: Grün
es_es: Verde
fr_fr: Vert
ko_kr: 초록
pt_pt: Verde
zh_cn: 绿色
zh_tw: 綠色

# イエロー
source: Yellow
de_de: Gelb
es_es: Amarillo
fr_fr: Jaune
ko_kr: 노랑
pt_pt: Amarelo
zh_cn: 黄色
zh_tw: 黃色

# ブラウン
source: Brown
de_de: Braun
es_es: Marrón
fr_fr: Marron
ko_kr: 갈색
pt_pt: Marrom
zh_cn: 棕色
zh_tw: 棕色

# グレー
source: Gray
de_de: Grau
es_es: Gris
fr_fr: Gris
ko_kr: 회색
pt_pt: Cinza
zh_cn: 灰色
zh_tw: 灰色

# マイクロコピー
source: Microcopy
de_de: Mikrocopy
es_es: Microcopia
fr_fr: Microcopie
ko_kr: 마이크로 카피
pt_pt: Microcópia
zh_cn: 微型文案
zh_tw: 微副本

# テキスト（上）
source: Text (above)
de_de: Text (oben)
es_es: Texto (arriba)
fr_fr: Texte (au-dessus)
ko_kr: 텍스트 (위)
pt_pt: Texto (acima)
zh_cn: 文本（上）
zh_tw: 文字（上）

# 左側
source: Left side
de_de: Linke Seite
es_es: Lado izquierdo
fr_fr: Côté gauche
ko_kr: 왼쪽
pt_pt: Lado esquerdo
zh_cn: 左侧
zh_tw: 靠左對齊

# 中央
source: Center
de_de: Mitte
es_es: Centro
fr_fr: Centre
ko_kr: 중앙
pt_pt: Centro
zh_cn: 中央
zh_tw: 置中

# 右側
source: Right side
de_de: Rechte Seite
es_es: Lado derecho
fr_fr: Côté droit
ko_kr: 오른쪽
pt_pt: Lado direito
zh_cn: 右侧
zh_tw: 靠右對齊

# テキスト（下）
source: Text (below)
de_de: Text (unten)
es_es: Texto (abajo)
fr_fr: Texte (en dessous)
ko_kr: 텍스트 (아래)
pt_pt: Texto (abaixo)
zh_cn: 文本（下）
zh_tw: 文字（下）

# 吹き出し（上）
source: Speech balloon (above)
de_de: Sprechblase (oben)
es_es: Globo de discurso (arriba)
fr_fr: Bulle (au-dessus)
ko_kr: 말풍선 (위)
pt_pt: Balão de fala (acima)
zh_cn: 对话框（上）
zh_tw: 對話框（上）

# 吹き出し（下）
source: Speech balloon (below)
de_de: Sprechblase (unten)
es_es: Globo de discurso (abajo)
fr_fr: Bulle (en dessous)
ko_kr: 말풍선 (아래)
pt_pt: Balão de fala (abaixo)
zh_cn: 对话框（下）
zh_tw: 對話框（下）

# ボタン
source: Button
de_de: Knopf
es_es: Botón
fr_fr: Bouton
ko_kr: 버튼
pt_pt: Botão
zh_cn: 按钮
zh_tw: 按鈕

# ブラック（小）
source: Black (small)
de_de: Schwarz (klein)
es_es: Negro (pequeño)
fr_fr: Noir (petit)
ko_kr: 블럭(소)
pt_pt: Preto (pequeno)
zh_cn: 黑色（小）
zh_tw: 黑色 (小)

# ブラック（中）
source: Black (medium)
de_de: Schwarz (mittel)
es_es: Negro (mediano)
fr_fr: Noir (moyen)
ko_kr: 블럭(중)
pt_pt: Preto (médio)
zh_cn: 黑色（中）
zh_tw: 黑色 (中)

# ブラック（大）
source: Black (large)
de_de: Schwarz (groß)
es_es: Negro (grande)
fr_fr: Noir (grand)
ko_kr: 블럭(대)
pt_pt: Preto (grande)
zh_cn: 黑色（大）
zh_tw: 黑色 (大)

# レッド（小）
source: Red (small)
de_de: Rot (klein)
es_es: Rojo (pequeño)
fr_fr: Rouge (petit)
ko_kr: 빨강 (작게)
pt_pt: Vermelho (pequeno)
zh_cn: 红色（小）
zh_tw: 紅色 (小)

# レッド（中）
source: Red (medium)
de_de: Rot (mittel)
es_es: Rojo (mediano)
fr_fr: Rouge (moyen)
ko_kr: 빨강 (중간)
pt_pt: Vermelho (médio)
zh_cn: 红色（中）
zh_tw: 紅色 (中)

# レッド（大）
source: Red (large)
de_de: Rot (groß)
es_es: Rojo (grande)
fr_fr: Rouge (grand)
ko_kr: 빨강 (크게)
pt_pt: Vermelho (grande)
zh_cn: 红色（大）
zh_tw: 紅色 (大)

# ピンク（小）
source: Pink (small)
de_de: Rosa (klein)
es_es: Rosa (pequeño)
fr_fr: Rose (petit)
ko_kr: 분홍 (작게)
pt_pt: Rosa (pequeno)
zh_cn: 粉色（小）
zh_tw: 粉色 (小)

# ピンク（中）
source: Pink (medium)
de_de: Rosa (mittel)
es_es: Rosa (mediano)
fr_fr: Rose (moyen)
ko_kr: 분홍 (중간)
pt_pt: Rosa (médio)
zh_cn: 粉色（中）
zh_tw: 粉色 (中)

# ピンク（大）
source: Pink (large)
de_de: Rosa (groß)
es_es: Rosa (grande)
fr_fr: Rose (grand)
ko_kr: 분홍 (크게)
pt_pt: Rosa (grande)
zh_cn: 粉色（大）
zh_tw: 粉色 (大)

# パープル（小）
source: Purple (small)
de_de: Lila (klein)
es_es: Púrpura (pequeño)
fr_fr: Violet (petit)
ko_kr: 보라 (작게)
pt_pt: Roxo (pequeno)
zh_cn: 紫色（小）
zh_tw: 紫色 (小)

# パープル（中）
source: Purple (medium)
de_de: Lila (mittel)
es_es: Púrpura (mediano)
fr_fr: Violet (moyen)
ko_kr: 보라 (중간)
pt_pt: Roxo (médio)
zh_cn: 紫色（中）
zh_tw: 紫色 (中)

# パープル（大）
source: Purple (large)
de_de: Lila (groß)
es_es: Púrpura (grande)
fr_fr: Violet (grand)
ko_kr: 보라 (크게)
pt_pt: Roxo (grande)
zh_cn: 紫色（大）
zh_tw: 紫色 (大)

# ディープパープル（小）
source: Deep purple (small)
de_de: Dunkellila (klein)
es_es: Púrpura oscuro (pequeño)
fr_fr: Violet foncé (petit)
ko_kr: 딥 퍼플 (작게)
pt_pt: Roxo profundo (pequeno)
zh_cn: 深紫色（小）
zh_tw: 深紫色 (小)

# ディープパープル（中）
source: Deep purple (medium)
de_de: Dunkellila (mittel)
es_es: Púrpura oscuro (mediano)
fr_fr: Violet foncé (moyen)
ko_kr: 딥 퍼플 (중간)
pt_pt: Roxo profundo (médio)
zh_cn: 深紫色（中）
zh_tw: 深紫色 (中)

# ディープパープル（大）
source: Deep purple (large)
de_de: Dunkellila (groß)
es_es: Púrpura oscuro (grande)
fr_fr: Violet foncé (grand)
ko_kr: 딥 퍼플 (크게)
pt_pt: Roxo profundo (grande)
zh_cn: 深紫色（大）
zh_tw: 深紫色 (大)

# インディゴ[紺色]（小）
source: Indigo (navy blue) (small)
de_de: Indigo (marineblau) (klein)
es_es: Índigo (azul marino) (pequeño)
fr_fr: Indigo (bleu marine) (petit)
ko_kr: 인디고 (네이비 블루) (작게)
pt_pt: Índigo (azul marinho) (pequeno)
zh_cn: 靛蓝[深蓝色]（小）
zh_tw: 靛藍色（小）

# インディゴ[紺色]（中）
source: Indigo (navy blue) (medium)
de_de: Indigo (marineblau) (mittel)
es_es: Índigo (azul marino) (mediano)
fr_fr: Indigo (bleu marine) (moyen)
ko_kr: 인디고 (네이비 블루) (중간)
pt_pt: Índigo (azul marinho) (médio)
zh_cn: 靛蓝[深蓝色]（中）
zh_tw: 靛藍色（中）

# インディゴ[紺色]（大）
source: Indigo (navy blue) (large)
de_de: Indigo (marineblau) (groß)
es_es: Índigo (azul marino) (grande)
fr_fr: Indigo (bleu marine) (grand)
ko_kr: 인디고 (네이비 블루) (크게)
pt_pt: Índigo (azul marinho) (grande)
zh_cn: 靛蓝[深蓝色]（大）
zh_tw: 靛藍色（大）

# ブルー（小）
source: Blue (small)
de_de: Blau (klein)
es_es: Azul (pequeño)
fr_fr: Bleu (petit)
ko_kr: 파랑 (작게)
pt_pt: Azul (pequeno)
zh_cn: 蓝色（小）
zh_tw: 藍色 (小)

# ブルー（中）
source: Blue (medium)
de_de: Blau (mittel)
es_es: Azul (mediano)
fr_fr: Bleu (moyen)
ko_kr: 파랑 (중간)
pt_pt: Azul (médio)
zh_cn: 蓝色（中）
zh_tw: 藍色 (中)

# ブルー（大）
source: Blue (large)
de_de: Blau (groß)
es_es: Azul (grande)
fr_fr: Bleu (grand)
ko_kr: 파랑 (크게)
pt_pt: Azul (grande)
zh_cn: 蓝色（大）
zh_tw: 藍色 (大)

# ライトブルー（小）
source: Light blue (small)
de_de: Hellblau (klein)
es_es: Azul claro (pequeño)
fr_fr: Bleu clair (petit)
ko_kr: 밝은 파랑 (작게)
pt_pt: Azul claro (pequeno)
zh_cn: 浅蓝色（小）
zh_tw: 淺藍色 (小)

# ライトブルー（中）
source: Light blue (medium)
de_de: Hellblau (mittel)
es_es: Azul claro (mediano)
fr_fr: Bleu clair (moyen)
ko_kr: 밝은 파랑 (중간)
pt_pt: Azul claro (médio)
zh_cn: 浅蓝色（中）
zh_tw: 淺藍色 (中)

# ライトブルー（大）
source: Light blue (large)
de_de: Hellblau (groß)
es_es: Azul claro (grande)
fr_fr: Bleu clair (grand)
ko_kr: 밝은 파랑 (크게)
pt_pt: Azul claro (grande)
zh_cn: 浅蓝色（大）
zh_tw: 淺藍色 (大)

# シアン（小）
source: Cyan (small)
de_de: Cyan (klein)
es_es: Cian (pequeño)
fr_fr: Cyan (petit)
ko_kr: 청록 (작게)
pt_pt: Ciano (pequeno)
zh_cn: 青色（小）
zh_tw: 青色 (小)

# シアン（中）
source: Cyan (medium)
de_de: Cyan (mittel)
es_es: Cian (mediano)
fr_fr: Cyan (moyen)
ko_kr: 청록 (중간)
pt_pt: Ciano (médio)
zh_cn: 青色（中）
zh_tw: 青色 (中)

# シアン（大）
source: Cyan (large)
de_de: Cyan (groß)
es_es: Cian (grande)
fr_fr: Cyan (grand)
ko_kr: 청록 (크게)
pt_pt: Ciano (grande)
zh_cn: 青色（大）
zh_tw: 青色 (大)

# ティール[緑色がかった青]（小）
source: Teal (medium blue-green) (small)
de_de: Teal (mittelblau-grün) (klein)
es_es: Verde azulado (pequeño)
fr_fr: Sarcelle (bleu-vert) (petit)
ko_kr: 틸 (중간 청록) (작게)
pt_pt: Azul petróleo (pequeno)
zh_cn: 青绿色[带绿的蓝色]（小）
zh_tw: 青綠色（小）

# ティール[緑色がかった青]（中）
source: Teal (medium blue-green) (medium)
de_de: Teal (mittelblau-grün) (mittel)
es_es: Verde azulado (mediano)
fr_fr: Sarcelle (bleu-vert) (moyen)
ko_kr: 틸 (중간 청록) (중간)
pt_pt: Azul petróleo (médio)
zh_cn: 青绿色[带绿的蓝色]（中）
zh_tw: 青綠色 (中)

# ティール[緑色がかった青]（大）
source: Teal (medium blue-green) (large)
de_de: Teal (mittelblau-grün) (groß)
es_es: Verde azulado (grande)
fr_fr: Sarcelle (bleu-vert) (grand)
ko_kr: 틸 (중간 청록) (크게)
pt_pt: Azul petróleo (grande)
zh_cn: 青绿色[带绿的蓝色]（大）
zh_tw: 青綠色 (大)

# グリーン（小）
source: Green (small)
de_de: Grün (klein)
es_es: Verde (pequeño)
fr_fr: Vert (petit)
ko_kr: 초록 (작게)
pt_pt: Verde (pequeno)
zh_cn: 绿色（小）
zh_tw: 綠色 (小)

# グリーン（中）
source: Green (medium)
de_de: Grün (mittel)
es_es: Verde (mediano)
fr_fr: Vert (moyen)
ko_kr: 초록 (중간)
pt_pt: Verde (médio)
zh_cn: 绿色（中）
zh_tw: 綠色 (中)

# グリーン（大）
source: Green (large)
de_de: Grün (groß)
es_es: Verde (grande)
fr_fr: Vert (grand)
ko_kr: 초록 (크게)
pt_pt: Verde (grande)
zh_cn: 绿色（大）
zh_tw: 綠色 (大)

# ライトグリーン（小）
source: Light green (small)
de_de: Hellgrün (klein)
es_es: Verde claro (pequeño)
fr_fr: Vert clair (petit)
ko_kr: 연두 (작게)
pt_pt: Verde claro (pequeno)
zh_cn: 浅绿色（小）
zh_tw: 淺綠色 (小)

# ライトグリーン（中）
source: Light green (medium)
de_de: Hellgrün (mittel)
es_es: Verde claro (mediano)
fr_fr: Vert clair (moyen)
ko_kr: 연두 (중간)
pt_pt: Verde claro (médio)
zh_cn: 浅绿色（中）
zh_tw: 淺綠色 (中)

# ライトグリーン（大）
source: Light green (large)
de_de: Hellgrün (groß)
es_es: Verde claro (grande)
fr_fr: Vert clair (grand)
ko_kr: 연두 (크게)
pt_pt: Verde claro (grande)
zh_cn: 浅绿色（大）
zh_tw: 淺綠色 (大)

# ライム（小）
source: Lime (small)
de_de: Limone (klein)
es_es: Lima (pequeño)
fr_fr: Citron vert (petit)
ko_kr: 라임 (작게)
pt_pt: Lima (pequeno)
zh_cn: 青柠色（小）
zh_tw: 檸檬色 (小)

# ライム（中）
source: Lime (medium)
de_de: Limone (mittel)
es_es: Lima (mediano)
fr_fr: Citron vert (moyen)
ko_kr: 라임 (중간)
pt_pt: Lima (médio)
zh_cn: 青柠色（中）
zh_tw: 檸檬色 (中)

# ライム（大）
source: Lime (large)
de_de: Limone (groß)
es_es: Lima (grande)
fr_fr: Citron vert (grand)
ko_kr: 라임 (크게)
pt_pt: Lima (grande)
zh_cn: 青柠色（大）
zh_tw: 檸檬色 (大)

# イエロー（小）
source: Yellow (small)
de_de: Gelb (klein)
es_es: Amarillo (pequeño)
fr_fr: Jaune (petit)
ko_kr: 노랑 (작게)
pt_pt: Amarelo (pequeno)
zh_cn: 黄色（小）
zh_tw: 黃色 (小)

# イエロー（中）
source: Yellow (medium)
de_de: Gelb (mittel)
es_es: Amarillo (mediano)
fr_fr: Jaune (moyen)
ko_kr: 노랑 (중간)
pt_pt: Amarelo (médio)
zh_cn: 黄色（中）
zh_tw: 黃色 (中)

# イエロー（大）
source: Yellow (large)
de_de: Gelb (groß)
es_es: Amarillo (grande)
fr_fr: Jaune (grand)
ko_kr: 노랑 (크게)
pt_pt: Amarelo (grande)
zh_cn: 黄色（大）
zh_tw: 黃色 (大)

# アンバー[琥珀色]（小）
source: Amber (small)
de_de: Bernstein (klein)
es_es: Ámbar (pequeño)
fr_fr: Ambre (petit)
ko_kr: 앰버 [호박색] (작게)
pt_pt: Âmbar (pequeno)
zh_cn: 琥珀色[小]
zh_tw: 琥珀色 (小)

# アンバー[琥珀色]（中）
source: Amber (medium)
de_de: Bernstein (mittel)
es_es: Ámbar (mediano)
fr_fr: Ambre (moyen)
ko_kr: 앰버 [호박색] (중간)
pt_pt: Âmbar (médio)
zh_cn: 琥珀色[中]
zh_tw: 琥珀色 (中)

# アンバー[琥珀色]（大）
source: Amber (large)
de_de: Bernstein (groß)
es_es: Ámbar (grande)
fr_fr: Ambre (grand)
ko_kr: 앰버 [호박색] (크게)
pt_pt: Âmbar (grande)
zh_cn: 琥珀色[大]
zh_tw: 琥珀色 (大)

# オレンジ（小）
source: Orange (small)
de_de: Orange (klein)
es_es: Naranja (pequeño)
fr_fr: Orange (petit)
ko_kr: 주황 (작게)
pt_pt: Laranja (pequeno)
zh_cn: 橙色（小）
zh_tw: 橙色 (小)

# オレンジ（中）
source: Orange (medium)
de_de: Orange (mittel)
es_es: Naranja (mediano)
fr_fr: Orange (moyen)
ko_kr: 주황 (중간)
pt_pt: Laranja (médio)
zh_cn: 橙色（中）
zh_tw: 橙色 (中)

# オレンジ（大）
source: Orange (large)
de_de: Orange (groß)
es_es: Naranja (grande)
fr_fr: Orange (grand)
ko_kr: 주황 (크게)
pt_pt: Laranja (grande)
zh_cn: 橙色（大）
zh_tw: 橙色 (大)

# ディープオレンジ（小）
source: Deep orange (small)
de_de: Dunkelorange (klein)
es_es: Naranja profundo (pequeño)
fr_fr: Orange foncé (petit)
ko_kr: 딥 오렌지 (작게)
pt_pt: Laranja profundo (pequeno)
zh_cn: 深橙色（小）
zh_tw: 深橙色 (小)
