Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

source: Asynchronously loads Google fonts, which tend to grow in size, to speed up page display. However, JavaScript (Web Font Loader) has some time lag until the fonts are successfully loaded.
de_de: Google Fonts, die tendenziell größer werden, werden asynchron geladen, um die Seitenanzeige zu beschleunigen. Es gibt jedoch eine gewisse Zeitverzögerung, bis die Schriftarten erfolgreich geladen werden, da JavaScript (Web Font Loader) verwendet wird.
es_es: Cargar Google Fonts de forma asíncrona, ya que tienden a ser más grandes, para acelerar la carga de la página. Sin embargo, debido a JavaScript (Web Font Loader), puede haber un pequeño retraso hasta que se carguen correctamente las fuentes.
fr_fr: Le chargement asynchrone des polices Google, qui ont tendance à être volumineuses, permet d'accélérer l'affichage des pages. Cependant, il peut y avoir un léger décalage jusqu'à ce que les polices soient correctement chargées via JavaScript (Web Font Loader).
ko_kr: 크기가 커지기 쉬운 구글 폰트를 비동기로 읽어 페이지 표시를 높입니다. 다만 자바스크립트(Web Font Loader)에 의해 폰트가 정상적으로 읽혀질 때까지는 다소 시차가 있습니다.
pt_pt: Carrega fontes do Google assíncronamente, que tendem a aumentar de tamanho, para acelerar a exibição da página. No entanto, o JavaScript (Web Font Loader) tem algum atraso até que as fontes sejam carregadas com sucesso.
zh_cn: 异步加载通常较大的Google字体，以加快页面显示速度。但是，使用JavaScript（Web Font Loader）加载字体时可能会有一些延迟。
zh_tw: 非同步讀取容量較大的 Google 字體以加快頁面顯示速度。但是，在 JavaScript（Web Font Loader）成功載入字體之前，可能會有一些時間延遲。

# スクリプト読み込み設定
source: Script loading settings
de_de: Skripteinstellungen
es_es: Configuración de carga de scripts
fr_fr: Paramètres de chargement des scripts
ko_kr: 스크립트 로딩 설정
pt_pt: Configurações de carregamento de script
zh_cn: 脚本加载设置
zh_tw: 腳本讀取設定

# JavaScriptの読み込み方式を変更する設定です。
source: This setting changes the JavaScript loading method.
de_de: Diese Einstellung ändert die JavaScript-Lademethode.
es_es: Esta configuración cambia el método de carga de JavaScript.
fr_fr: Ces paramètres modifient la méthode de chargement de JavaScript.
ko_kr: 자바스크립트 로딩 방식을 변경하는 설정입니다.
pt_pt: Esta configuração altera o método de carregamento do JavaScript.
zh_cn: 设置更改JavaScript加载方式。
zh_tw: 這是更改 JavaScript 讀取方式的設定。

# スクリプト
source: Script
de_de: Skript
ko_kr: 스크립트
zh_cn: 脚本
zh_tw: 腳本

# JavaScriptをフッターで読み込む
source: Loading JavaScript in the footer
de_de: JavaScript im Footer laden
es_es: Cargar JavaScript en el pie de página
fr_fr: Charger JavaScript dans le pied de page
ko_kr: 자바스크립트를 푸터에서 로딩
pt_pt: Carregar JavaScript no rodapé
zh_cn: 在页脚加载JavaScript
zh_tw: 在頁尾載入 JavaScript

source: Loads a js file in the footer to avoid rendering blocks of JavaScript files. If the plugin does not work properly, disable it. However, because rendering blocks occur, speed is sacrificed.
de_de: Um das Rendering von JavaScript-Dateien zu verhindern, werden die JS-Dateien im Footer geladen. Wenn das Plugin nicht richtig funktioniert, deaktivieren Sie es. Allerdings wird die Geschwindigkeit durch Rendering-Blockierung beeinträchtigt.
es_es: Carga archivos js en el pie de página para evitar bloqueos de renderizado de archivos JavaScript. Si el complemento no funciona correctamente, desactívelo. Sin embargo, debido a que ocurren bloqueos de renderizado, la velocidad se verá afectada.
fr_fr: Pour éviter le blocage du rendu des fichiers JavaScript, ceux-ci sont chargés dans le pied de page. Désactivez cette option si un plugin ne fonctionne pas correctement. Cependant, la vitesse d'affichage pourrait en être affectée.
ko_kr: 자바스크립트 파일의 렌더링으로인한 멈춤을 피하기 위해 푸터에서 js파일을 불러옵니다. 플러그인이 정상적으로 동작하지 않는 경우에는 비활성화해 주세요. 단 렌더링시 블록 현상이 발생하기 때문에 속도를 희생합니다.
pt_pt: Carrega um arquivo js no rodapé para evitar o bloqueio de renderização de arquivos JavaScript. Se o plug-in não funcionar corretamente, desative-o. No entanto, como ocorrem blocos de renderização, a velocidade é sacrificada.
zh_cn: 在页脚加载js文件，以避免JavaScript文件的渲染阻塞。如果插件无法正常运行，请禁用此选项。但这会导致渲染阻塞，从而牺牲速度。
zh_tw: 在頁尾載入 js 檔案以避免 JavaScript 檔案的渲染阻塞。如果外掛不能正常工作，請禁用它。但是，由於會發生渲染阻塞，因此會犧牲速度。

# 事前読み込み設定
source: Script pre-loading settings
de_de: Einstellungen für das Vorladen von Skripten
es_es: Configuración de precarga de scripts
fr_fr: Paramètres de préchargement
ko_kr: 사전 로드 설정
pt_pt: Configurações de pré-carregamento de script
zh_cn: 预加载设置
zh_tw: 腳本預先讀取設定

# 画像やスクリプト等のリソースの事前読み込み設定です。
source: Pre-load settings for resources such as images and scripts.
de_de: Voreinstellungen zum Vorladen von Ressourcen wie Bildern und Skripten.
es_es: Configuración de precarga de recursos como imágenes y scripts.
fr_fr: Paramètres de préchargement des ressources telles que les images et les scripts.
ko_kr: 이미지 및 스크립트와 같은 리소스의 사전 로드 설정입니다.
pt_pt: Configurações de pré-carregamento de recursos, como imagens e scripts.
zh_cn: 这是设置预加载图像、脚本等资源的设置。
zh_tw: 設定圖片和腳本等檔案的預先讀取設定。

# 事前読み込み
source: Lazy Loading
de_de: Vorladen
es_es: Carga diferida
fr_fr: Préchargement
ko_kr: 사전 로드
pt_pt: Carregamento antecipado
zh_cn: 预加载
zh_tw: 延遲讀取

# 事前読込ドメインを入力
source: Enter pre-loaded domain
de_de: Vorzuladende Domain eingeben
es_es: Ingrese el dominio de precarga
fr_fr: Saisir les domaines à précharger
ko_kr: 사전 로드 도메인 입력
pt_pt: Insira o domínio pré-carregado
zh_cn: 输入预加载域名
zh_tw: 輸入預先讀取域

# linkタグでdns-prefetchとpreconnectを用いて、外部リソース読み込みの高速化を行います。
source: Use dns-prefetch and preconnect in the link tag to speed up the loading of external resources.
de_de: Verwenden Sie dns-prefetch und preconnect im link-Tag, um das Laden externer Ressourcen zu beschleunigen.
es_es: Use dns-prefetch y preconnect en la etiqueta link para acelerar la carga de recursos externos.
fr_fr: Utilisez dns-prefetch et preconnect dans les balises link pour accélérer le chargement des ressources externes.
ko_kr: 링크 태그에서 dns-prefetch 와 preconnect를 사용하여 외부 리소스를 더 빠르게 가져올 수 있습니다.
pt_pt: Use dns-prefetch e preconnect na tag de link para acelerar o carregamento de recursos externos.
zh_cn: 通过link标签使用dns-prefetch和preconnect来加速外部资源的加载。
zh_tw: 在 link 標籤中使用 dns-prefetch 和 preconnect 以加快外部檔案的讀取。

# よくわからない場合は、デフォルトのままご利用ください。
source: If you are not sure, please use the default.
de_de: Wenn Sie sich nicht sicher sind, verwenden Sie die Standardeinstellungen.
es_es: Si no está seguro, utilice la configuración predeterminada.
fr_fr: Si vous n'êtes pas sûr, laissez les paramètres par défaut.
ko_kr: 잘 모르는 경우 기본 상태로 이용해 주세요
pt_pt: Se você não tiver certeza, use o padrão.
zh_cn: 如果不清楚，请使用默认设置。
zh_tw: 如果不清楚，請使用預設設定。

# サイト表示スピードの高速化設定を行います。
source: The setting for acceleration of the site display speed.
de_de: Einstellung zur Beschleunigung der Seitendarstellung.
es_es: Configuración de aceleración de la velocidad de visualización del sitio.
fr_fr: Paramètres d'accélération de la vitesse d'affichage du site.
ko_kr: 사이트 표시 속도 증가를 위한 설정입니다.
pt_pt: Configuração para acelerar a velocidade de exibição do site.
zh_cn: 进行网站显示速度的加速设置。
zh_tw: 設定加速網站顯示速度的設定。

# the plugin title
source: Could not determine if updates are available for %s.
de_de: Das %s-Plugin ist auf dem neuesten Stand.
es_es: El plugin %s está actualizado.
fr_fr: Le plugin %s est à jour.
ko_kr: The %s plugin is up to date.
pt_pt: O plugin %s está atualizado.
zh_cn: The %s plugin is up to date.
zh_tw: The %s plugin is up to date.

# the plugin title
source: Could not determine if updates are available for %s.
de_de: Eine neue Version des %s-Plugins ist verfügbar.
es_es: Una nueva versión del plugin %s está disponible.
fr_fr: Une nouvelle version du plugin %s est disponible.
ko_kr: A new version of the %s plugin is available.
pt_pt: Uma nova versão do plugin %s está disponível.
zh_cn: A new version of the %s plugin is available.
zh_tw: A new version of the %s plugin is available.

# プロフィール画像
source: Profile picture
de_de: Profilbild
es_es: Imagen de perfil
fr_fr: Image de profil
ko_kr: 프로필 사진
pt_pt: Imagem de perfil
zh_cn: 个人资料图片
zh_tw: 個人資料圖片

# プロフィール画像のアップロード
source: Upload profile picture
de_de: Profilbild hochladen
es_es: Subir imagen de perfil
fr_fr: Télécharger une image de profil
ko_kr: 프로필 사진 업로드
pt_pt: Carregar imagem de perfil
zh_cn: 上传个人资料图片
zh_tw: 上傳個人資料圖片

source: Select an image when you upload a profile picture yourself. Your profile picture here takes priority over Gravatar. A 240 x 240 px square image is recommended.
de_de: Wählen Sie ein Bild aus, wenn Sie ein Profilbild selbst hochladen möchten. Dieses Profilbild hat Vorrang vor Gravatar. Ein quadratisches Bild mit einer Auflösung von 240 x 240 px wird empfohlen.
es_es: Seleccione una imagen cuando cargue una imagen de perfil por su cuenta. Su imagen de perfil aquí tiene prioridad sobre Gravatar. Se recomienda una imagen cuadrada de 240 x 240 px.
fr_fr: Sélectionnez une image lorsque vous téléchargez vous-même une image de profil. Cette image de profil sera prioritaire sur Gravatar. Il est recommandé d'utiliser une image carrée de 240 x 240 px.
ko_kr: 자체적으로 프로필 이미지를 업로드 할 경우에는 이미지를 선택해 주세요. Gravatar보다 이 프로필 이미지가 우선됩니다. 240×240px의 정사각형 이미지가 좋습니다.
pt_pt: Selecione uma imagem quando você mesmo fizer o upload da imagem de perfil. Sua imagem de perfil aqui tem prioridade sobre o Gravatar. Uma imagem quadrada de 240 x 240 px é recomendada.
zh_cn: 如果您想上传自己的个人资料图片，请选择一张图片。此个人资料图像将优先于 Gravatar。建议使用 240x240px 的方形图像。
zh_tw: 如果要自己上傳個人資料圖片，請選擇圖片。此處的個人資料圖片優先於Gravatar。建議使用240×240像素的正方形圖片。

source: t is recommended that you use <a href="https://tinypng.com/" target="_blank" rel="noopener">TinyPNG</a> or similar tool to compress your image before registration so that the page size is reduced.
de_de: Es wird empfohlen, Ihre Bilder vor dem Hochladen mit <a href="https://tinypng.com/" target="_blank" rel="noopener">TinyPNG</a> oder einem ähnlichen Tool zu komprimieren, um die Seitengröße zu reduzieren.
es_es: Se recomienda utilizar <a href="https://tinypng.com/" target="_blank" rel="noopener">TinyPNG</a> u otra herramienta similar para comprimir su imagen antes de registrarse para reducir el tamaño de la página.
fr_fr: Il est recommandé de compresser votre image avec <a href="https://tinypng.com/" target="_blank" rel="noopener">TinyPNG</a> ou un outil similaire avant de l'enregistrer pour réduire la taille de la page.
ko_kr: 페이지 사이즈 축소를 위해 <a href="https://tinypng.com/" target="_blank" rel="noopener">TinyPNG</a>등으로 등록전에 압축하는 것을 추천합니다.
pt_pt: Recomenda-se que você use o <a href="https://tinypng.com/" target="_blank" rel="noopener">TinyPNG</a> ou ferramenta similar para compactar sua imagem antes do registro para que o tamanho da página seja reduzido.
zh_cn: 为了缩小页面尺寸，建议在上传前使用<a href="https://tinypng.com/" target="_blank" rel="noopener">TinyPNG</a>等工具进行压缩。
zh_tw: 建議在註冊之前使用<a href=\"https://tinypng.com/\" target=\"_blank\" rel=\"noopener\">TinyPNG</a>等工具壓縮圖片，以減少頁面大小。

# プロフィールページURL
source: Profile page URL
de_de: Profilseiten-URL
es_es: URL de la página de perfil
fr_fr: URL de la page de profil
ko_kr: 프로필 페이지 URL
pt_pt: URL da página de perfil
zh_cn: 个人资料页面URL
zh_tw: 個人資料頁面URL

source: Enter the page URL that has been entered in your profile information. Profile name link is changed on the profile page. If left blank, the archive page of the author will be linked to.
de_de: Geben Sie die URL der Seite ein, auf der Ihre Profilinformationen eingegeben wurden. Der Link des Profilnamens wird auf die Profilseite geändert. Wenn das Feld leer bleibt, wird auf die Archivseite des Autors verlinkt.
es_es: Ingrese la URL de la página que contiene la información del perfil. El enlace del nombre del perfil se cambia en la página del perfil. Si se deja en blanco, se enlazará a la página de archivo del autor.
fr_fr: Entrez l'URL de la page où les informations de profil ont été saisies. Le lien du nom du profil sera changé vers la page de profil. Si cette information est laissée vide, le lien redirigera vers la page d'archive de l'auteur.
ko_kr: 프로필 정보가 입력되어 있는 페이지 URL을 입력해 주세요. 프로필 이름 링크가 프로필 페이지로 변경됩니다. 입력하지 않는 경우에는 작성자의 아카이브 페이지로 링크 됩니다.
pt_pt: Insira o URL da página que foi inserido nas informações do seu perfil. O link do nome do perfil é alterado na página de perfil. Se não for inserido, a página de arquivo do autor será vinculada.
zh_cn: 请输入输入您的个人资料信息的页面 URL。个人资料名称链接将更改为个人资料页面。如果未输入，它将链接到作者的存档页面。
zh_tw: 請輸入已填寫個人資料的頁面網址。個人資料名稱的連結將更改為個人資料頁面。如未填寫，則會連結到作者的檔案頁面。

# 検索結果ページです。
source: This is a search results page.
de_de: Dies ist die Suchergebnisseite.
zh_tw: 這是搜尋結果頁面。

# ヘッダーメニュー
source: Header menu
de_de: Header-Menü
es_es: Menú de encabezado
fr_fr: Menu d'en-tête
ko_kr: 헤더 메뉴
pt_pt: Menu do cabeçalho
zh_cn: 页头菜单
zh_tw: 頁首選單

# ヘッダーモバイルメニュー
source: Header mobile menu
de_de: Kopfzeilen-Menü (mobil)
es_es: Menú móvil del encabezado
fr_fr: Menu mobile d'en-tête
ko_kr: 헤더 모바일 메뉴
pt_pt: Menu móvel do cabeçalho
zh_cn: 页头移动菜单
zh_tw: 手機端頁首選單

# フッターメニュー
source: Footer menu
de_de: Fußzeilen-Menü
es_es: Menú de pie de página
fr_fr: Menu de pied de page
ko_kr: 푸터 메뉴
pt_pt: Menu do rodapé
zh_cn: 页脚菜单
zh_tw: 頁尾選單

# モバイルスライドインメニュー
source: Mobile slide in menu
de_de: Slide-In-Menü (mobil)
es_es: Menú deslizante móvil
fr_fr: Menu coulissant mobile
ko_kr: 모바일 슬라이더 메뉴
pt_pt: Menu móvel de slide
zh_cn: 移动端滑入菜单
zh_tw: 行動裝置滑入選單

# 通常のカード表示
source: Normal card display
de_de: Normale Kartenanzeige
es_es: Visualización de tarjetas normales
fr_fr: Affichage normal de la carte
ko_kr: 일반 카드 표시
pt_pt: Exibição normal de cartão
zh_cn: 常规卡片显示
zh_tw: 普通卡片顯示

# カードの上下に破線の区切り線が表示されます。
source: A dashed line is displayed above and below the card.
de_de: Eine gestrichelte Trennlinie wird oben und unten auf der Karte angezeigt.
es_es: Una línea de separación discontinua se muestra arriba y abajo de la tarjeta.
fr_fr: Une ligne de séparation en pointillés est affichée au-dessus et en dessous de la carte.
ko_kr: 카드의 위아래에 구분선이 표시됩니다.
pt_pt: Uma linha tracejada é exibida acima e abaixo do cartão.
zh_cn: 卡片的上下将显示虚线分隔线。
zh_tw: 在卡片的上下顯示虛線分隔線。

# カードの上下に区切り線を入れる
source: Add a separator line to the top and bottom of the card
de_de: Fügen Sie eine Trennlinie oben und unten auf der Karte hinzu
es_es: Agregar una línea de separación en la parte superior e inferior de la tarjeta
fr_fr: Ajouter une ligne de séparation en haut et en bas de la carte
ko_kr: 카드의 위아래에 구분선 넣기
pt_pt: Adicionar uma linha de separação na parte superior e inferior do cartão
zh_cn: 在卡片上下添加分隔线
zh_tw: 在卡片的上下添加分隔線

# （縦並び表示のみ）
source: (only for vertical display)
de_de: (nur für vertikale Anzeige)
es_es: (Solo para visualización vertical)
fr_fr: (uniquement pour l'affichage vertical)
ko_kr: (세로형 표시에만)
pt_pt: (apenas para exibição vertical)
zh_cn: （仅限纵向显示）
zh_tw: （僅限垂直顯示）

# カード自体を罫線で囲みます。
source: Surrounds the card itself with a border.
de_de: Die Karte selbst wird mit einem Rahmen umgeben.
es_es: Rodea la tarjeta con un borde.
fr_fr: Entoure la carte elle-même d'une bordure.
ko_kr: 테두리로 카드 감싸기
pt_pt: Cercar o próprio cartão com uma borda.
zh_cn: 用边框线围绕卡片本身。
zh_tw: 用框線圍繞卡片本身。

# カードに枠線を表示する
source: Display borders on card
de_de: Rahmen auf der Karte anzeigen
es_es: Mostrar bordes en la tarjeta
fr_fr: Afficher des bordures sur la carte
ko_kr: 카드에 테두리 표시하기
pt_pt: Exibir bordas no cartão
zh_cn: 在卡片上显示边框
zh_tw: 在卡片上顯示框線

# 大きなサムネイル画像の下にタイトルを表示します。
source: Titles are displayed below large thumbnail images.
de_de: Der Titel wird unter dem großen Vorschaubild angezeigt.
es_es: El título se muestra debajo de imágenes en miniatura grandes.
fr_fr: Les titres sont affichés sous les grandes images miniatures.
ko_kr: 큰 썸네일 사진 아래에 제목을 표시합니다.
pt_pt: O título é exibido abaixo das imagens de miniatura grandes.
zh_cn: 在大缩略图下显示标题。
zh_tw: 在大縮略圖下方顯示標題。

# 大きなサムネイル表示にする
source: Display with big thumbnail
de_de: Große Miniaturansicht
es_es: Miniatura grande
fr_fr: Grande vignette
ko_kr: 큰 썸네일 표시
pt_pt: Miniatura grande
zh_cn: 显示大缩略图
zh_tw: 顯示大縮略圖

# 大きなサムネイル画像の下段にタイトルを重ねます。
source: Titles are placed overlapping the lower part of large thumbnail images.
de_de: Der Titel wird über den unteren Teil des großen Vorschaubildes gelegt.
es_es: El título se coloca superpuesto en la parte inferior de las imágenes en miniatura grandes.
fr_fr: Les titres se superposent à la partie inférieure des grandes images miniatures.
ko_kr: 큰 썸네일 사진 하단에 제목을 겹칩니다.
pt_pt: Os títulos são sobrepostos à parte inferior das imagens de miniatura grandes.
zh_cn: 将标题叠加在大缩略图的下方。
zh_tw: 標題重疊在大縮略圖的下方。

# 大きなサムネイルにタイトルを重ねて表示する
source: Display with big thumbnail and overlay title
de_de: Titel auf großer Miniaturansicht überlagern
es_es: Superponer el título en la miniatura grande
fr_fr: Grande vignette avec le titre superposé
ko_kr: 큰 썸네일에 제목을 겹쳐서 표시합니다
pt_pt: Miniatura grande com o título sobreposto
zh_cn: 在大缩略图上叠加标题
zh_tw: 在大型縮略圖上疊加顯示標題

# 画像のみ
source: Images only
de_de: Nur Bilder
es_es: Solo imágenes
fr_fr: Images uniquement
ko_kr: 사진만
pt_pt: Somente imagens
zh_cn: 仅图片
zh_tw: 僅顯示圖片

# 画像中央に白文字タイトル
source: White text title in the center of the image
de_de: Weißer Text-Titel in der Mitte des Bildes
es_es: Título en texto blanco en el centro de la imagen
fr_fr: Titre en texte blanc au centre de l'image
ko_kr: 사진 중앙에 흰색 제목
pt_pt: Título em texto branco no centro da imagem
zh_cn: 图片中央的白色标题
zh_tw: 圖片中央的白色文字標題

# 画像中央にラベルでタイトル
source: Title label in the center of the image
de_de: Titel als Label in der Mitte des Bildes
es_es: Título con etiqueta en el centro de la imagen
fr_fr: Titre avec étiquette au centre de l'image
ko_kr: 사진 중앙에 라벨 제목
pt_pt: Etiqueta de título no centro da imagem
zh_cn: 图片中央的标签标题
zh_tw: 圖片中央的標題標籤

# 画像下段を黒背景にしタイトルを重ねる
source: The title overlaps the lower part of the image with a black background.
de_de: Der Titel überlappt den unteren Teil des Bildes mit einem schwarzen Hintergrund.
es_es: El título se superpone en la parte inferior de la imagen con un fondo negro.
fr_fr: Le titre se superpose à la partie inférieure de l'image avec un fond noir.
ko_kr: 이미지 하단을 검은 배경으로 해서 제목 겹치기
pt_pt: O título se sobrepõe à parte inferior da imagem com um fundo preto.
zh_cn: 将图片下部设置为黑色背景并叠加标题
zh_tw: 標題重疊在黑色背景的圖片下方。

source: Amazon API access key, secret key or tracking ID has not been set. Enter it in the "API" tab of "Cocoon settings".
de_de: Amazon API-Zugriffsschlüssel, geheimen Schlüssel oder Tracking-ID wurden nicht festgelegt. Geben Sie diese im „API“-Tab der „Cocoon-Einstellungen“ ein.
es_es: No se ha configurado la clave de acceso, clave secreta o ID de seguimiento de la API de Amazon. Ingréselos en la pestaña "API" de la configuración de "Cocoon".
fr_fr: La clé d'accès, la clé secrète ou l'ID de suivi de l'API Amazon n'a pas été configurée. Saisissez-les dans l'onglet "API" des paramètres de Cocoon.
ko_kr: Amazon API의 액세스 키 또는 개인 키 또는 트래킹 ID가 설정되어 있지 않습니다. Cocoon 설정의 API 탭에서 입력해 주세요.
pt_pt: A chave de acesso da API da Amazon, a chave secreta ou o ID de rastreamento não foram configurados. Insira-o na guia "API" das "Configurações do Cocoon".
zh_cn: 未设置Amazon API的访问密钥、秘密密钥或跟踪ID。请在“Cocoon设置”的“API”选项卡中输入。
zh_tw: 未設定 Amazon API 訪問密鑰、秘密密鑰或追蹤 ID。請在「Cocoon 設定」的「API」標籤中輸入。

# Amazon商品リンクショートコード内にASINが入力されていません。
source: The ASIN has not been entered in the Amazon product link short code.
de_de: Die ASIN wurde nicht im Amazon-Produktlink-Shortcode eingegeben.
es_es: No se ha ingresado el ASIN en el shortcode de enlace de producto de Amazon.
fr_fr: L'ASIN n'a pas été saisi dans le shortcode de lien produit Amazon.
ko_kr: Amazon 상품 링크 숏 코드 내에 ASIN이 입력되어 있지 않습니다.
pt_pt: O ASIN não foi inserido no código curto do link do produto da Amazon.
zh_cn: Amazon商品链接短代码中未输入ASIN。
zh_tw: 未在 Amazon 商品連結簡碼中輸入 ASIN。

source: 503 error. This error is the error code that is output in cases such as when the PA-API access limit is exceeded, or when unable to respond to requests, such as during maintenance. Check if the "allow_url_fopen" item is set to "ON" in "php.ini settings" on the server. If this error is frequent, it is recommended that you set a longer "Cache retention period" in the "API" setting item.
de_de: 503 Fehler. Dieser Fehler wird ausgegeben, wenn die PA-API-Zugriffsbeschränkung überschritten wird oder wenn aufgrund von Wartungsarbeiten oder anderen Umständen nicht auf Anfragen geantwortet werden kann. Überprüfen Sie, ob der Eintrag „allow_url_fopen“ in den „php.ini-Einstellungen“ des Servers auf „ON“ gesetzt ist. Wenn dieser Fehler häufig auftritt, wird empfohlen, den „Cache-Speicherzeitraum“ im „API“-Einstellungspunkt auf eine längere Dauer einzustellen.
es_es: Error 503. Este error es un código que se genera cuando se excede el límite de acceso de la PA-API o cuando no se puede responder a una solicitud, como durante el mantenimiento. Verifique que el ítem "allow_url_fopen" esté configurado en "ON" en la configuración de "php.ini" del servidor. Si este error es frecuente, se recomienda establecer un período más largo en la configuración de "Cache" en la sección "API".
fr_fr: Erreur 503. Cette erreur est le code d'erreur qui est renvoyé dans des cas tels que lorsque la limite d'accès à l'API PA est dépassée, ou lorsqu'il est impossible de répondre aux demandes, par exemple lors de la maintenance. Vérifiez si l'option "allow_url_fopen" est activée dans les paramètres "php.ini" du serveur. Si cette erreur se produit fréquemment, il est recommandé de définir une "période de conservation du cache" plus longue dans les paramètres de l'API.
ko_kr: 503 에러. 이 에러는 PA-API 의 액세스 제한을 초과한 경우나 정검 등으로 인해 요청에 응답할 수 없는 경우에 출력되는 에러 코드입니다. 서버의 "php.ini 설정"의 "allow_url_fopen" 항목이 "ON"으로 되어있는지 확인하세요. 이 에러가 자주 발생하는 경우 API 설정 항목에 있는 캐시 저장 기간을 길게 설정하는 것이 좋습니다.
pt_pt: Erro 503. Este erro é o código de erro que é exibido em casos como quando o limite de acesso da PA-API é excedido ou quando não é possível responder a solicitações, como durante a manutenção. Verifique se o item "allow_url_fopen" está definido como "ON" nas "Configurações php.ini" no servidor. Se esse erro for frequente, é recomendável que você configure um "Período de retenção de cache" mais longo no item de configuração "API".
zh_cn: 503错误。当超出PA-API的访问限制或在维护期间无法响应请求时，会输出此错误代码。请确认服务器的“php.ini设置”中的“allow_url_fopen”项目是否为“ON”。如果此错误频繁出现，建议将“API”设置项中的“缓存保存时间”设置得更长一些。
zh_tw: 503 錯誤。此錯誤會在超過 PA-API 存取限制、維護中或無法回應請求時出現。請確認伺服器的「php.ini 設定」中，「allow_url_fopen」 屬性是否設定為 ON。若此錯誤頻繁發生，建議在「API」設定中，將「快取的有效期限」設為較長的時間。

# アイテムを取得できませんでした。
source: Failed to retrieve item.
de_de: Der Artikel konnte nicht abgerufen werden.
es_es: No se pudo obtener el ítem.
fr_fr: Impossible de récupérer l'article.
ko_kr: 아이템을 가져오지 못했습니다.
pt_pt: Falha ao recuperar o item.
zh_cn: 无法获取商品。
zh_tw: 無法獲取項目。

# このエラーメッセージは"サイト管理者のみ"に表示されています。
source: This error message is displayed in "Site administrators only"
de_de: Diese Fehlermeldung wird nur „für Seitenadministratoren“ angezeigt.
es_es: Este mensaje de error solo se muestra a los "administradores del sitio".
fr_fr: Ce message d'erreur est affiché uniquement pour les administrateurs du site.
ko_kr: 이 오류 메시지는 "사이트 관리자만" 표시되어 있습니다.
pt_pt: Esta mensagem de erro é exibida apenas para "Administradores do site".
zh_cn: 此错误消息仅显示给“网站管理员”。
zh_tw: 此錯誤訊息僅顯示給「網站管理員」。

# Amazon商品取得エラー
source: Amazon product retrieval error
de_de: Amazon-Produktabruf-Fehler
es_es: Error al obtener el producto de Amazon
fr_fr: Erreur de récupération du produit Amazon
ko_kr: 아마존 상품 가져오기 에러
pt_pt: Erro ao recuperar o produto da Amazon
zh_cn: Amazon商品获取错误
zh_tw: Amazon商品獲取錯誤

# Amazon商品リンクが取得できませんでした。
source: Failed to retrieve the Amazon product link.
de_de: Der Amazon-Produktlink konnte nicht abgerufen werden.
es_es: No se pudo obtener el enlace del producto de Amazon.
fr_fr: Impossible de récupérer le lien produit Amazon.
ko_kr: 아마존 상품 링크를 가져올 수 없습니다.
pt_pt: Não foi possível recuperar o link do produto da Amazon.
zh_cn: 无法获取Amazon商品链接。
zh_tw: 無法獲取 Amazon 商品連結。

# Amazonで詳細を見る
source: Read more on Amazon
de_de: Mehr erfahren bei Amazon
es_es: Ver más en Amazon
fr_fr: Voir plus de détails sur Amazon
ko_kr: 아아존에서 자세히 보기
pt_pt: Veja mais na Amazon
zh_cn: 在Amazon上查看详情
zh_tw: 在 Amazon 上查看更多資訊

# 時点
source: Time
de_de: Zeitpunkt
es_es: Hora
fr_fr: Heure
ko_kr: 시간
pt_pt: Momento
zh_cn: 时间点
zh_tw: 時間
