Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# ヘッダー設定にある「高さ」や「高さ（モバイル）」の値は無効になります。
source: The "Height" and "Height (mobile)" values in the header settings are disabled.
de_de: Die Werte „Höhe“ und „Höhe (Mobil)“ in den Header-Einstellungen werden deaktiviert.
es_es: Los valores de "Altura" y "Altura (móvil)" en la configuración del encabezado están deshabilitados.
fr_fr: Les valeurs « Hauteur » et « Hauteur (mobile) » dans les paramètres de l'en-tête sont désactivées.
ko_kr: 헤더 설정에 있는 「높이」나 「높이(모바일)」의 값은 비활성화됩니다.
pt_pt: Os valores de "Altura" e "Altura (móvel)" nas configurações de cabeçalho são desativados.
zh_cn: 标题栏设置中的“高度”和“高度（移动设备）”将失效。
zh_tw: 頁首設定中的「高度」和「高度（手機端）」值將失效。

# ヘッダー全体色
source: Entire header color
de_de: Farbe des gesamten Headers
es_es: Color total del encabezado
fr_fr: Couleur de l'ensemble de l'en-tête
ko_kr: 헤더 전체 색
pt_pt: Cor total do cabeçalho
zh_cn: 标题栏整体颜色
zh_tw: 整體頁首顏色

# ヘッダー全体背景色
source: Entire header color
de_de: Hintergrundfarbe des gesamten Headers
es_es: Color de fondo del encabezado completo
fr_fr: Couleur de fond de l'ensemble de l'en-tête
ko_kr: 헤더 전체 배경색
pt_pt: Cor de fundo total do cabeçalho
zh_cn: 标题栏整体背景色
zh_tw: 整體頁首背景顏色

# ロゴ部分やグローバルナビ全てを含めた背景色を選択します。
source: Select the background color including for the logo part and all global navigation.
de_de: Wählen Sie die Hintergrundfarbe, einschließlich des Logobereichs und der gesamten globalen Navigation.
es_es: Seleccione el color de fondo, incluido el logotipo y toda la navegación global.
fr_fr: Sélectionnez la couleur de fond, y compris pour la partie logo et toute la navigation globale.
ko_kr: 로고 부분이나 네비 메뉴 전체의 배경색을 선택합니다.
pt_pt: Selecione a cor de fundo, incluindo a parte do logotipo e toda a navegação global.
zh_cn: 选择包含徽标部分和全局导航的整体背景色。
zh_tw: 選擇包括標誌部分和全域導航的背景顏色。

# ヘッダー全体文字色
source: Entire header text color
de_de: Textfarbe des gesamten Headers
es_es: Color total del texto del encabezado
fr_fr: Couleur du texte de l'ensemble de l'en-tête
ko_kr: 헤더 전체 글자색
pt_pt: Cor do texto total do cabeçalho
zh_cn: 标题栏整体文字颜色
zh_tw: 整體頁首文字顏色

# ロゴ部分やグローバルナビ全てを含めたテキスト色を選択します。
source: Select the text color including for the logo part and all global navigation.
de_de: Wählen Sie die Textfarbe, einschließlich des Logobereichs und der gesamten globalen Navigation.
es_es: Seleccione el color del texto, incluido el logotipo y toda la navegación global.
fr_fr: Sélectionnez la couleur du texte, y compris pour la partie logo et toute la navigation globale.
ko_kr: 로고 부분이나 네비 메뉴 전체의 글자색을 선택합니다.
pt_pt: Selecione a cor do texto, incluindo a parte do logotipo e toda a navegação global.
zh_cn: 选择包含徽标部分和全局导航的文本颜色。
zh_tw: 選擇包括標誌部分和全域導航的文字顏色。

# ヘッダー色（ロゴ部）
source: Header color (logo)
de_de: Header-Farbe (Logo-Bereich)
es_es: Color del encabezado (parte del logotipo)
fr_fr: Couleur de l'en-tête (logo)
ko_kr: 헤더 색 (로고 부분)
pt_pt: Cor do cabeçalho (logotipo)
zh_cn: 标题栏颜色（徽标部分）
zh_tw: 頁首顏色（標誌部分）

# ロゴエリア背景色
source: Logo area background color
de_de: Hintergrundfarbe des Logo-Bereichs
es_es: Color de fondo del área del logotipo
fr_fr: Couleur de fond de la zone du logo
ko_kr: 로고 영역 배경색
pt_pt: Cor de fundo da área do logotipo
zh_cn: 徽标区域背景色
zh_tw: 標誌區域背景顏色

# グローバルナビ上のヘッダー背景色を選択します。
source: Select the header background color above global navigation.
de_de: Wählen Sie die Hintergrundfarbe des Headers über der globalen Navigation aus.
es_es: Seleccione el color de fondo del encabezado encima de la navegación global.
fr_fr: Sélectionnez la couleur de fond de l'en-tête au-dessus de la navigation globale.
ko_kr: 네비 메뉴 위의 헤더 배경색을 선택하세요.
pt_pt: Selecione a cor de fundo do cabeçalho acima da navegação global.
zh_cn: 选择全局导航上标题栏的背景色。
zh_tw: 選擇全域導航上方的頁首背景顏色。

# ロゴ文字色
source: Logo text color
de_de: Schriftfarbe des Logos
es_es: Color del texto del logotipo
fr_fr: Couleur du texte du logo
ko_kr: 로고 글자색
pt_pt: Cor do texto do logotipo
zh_cn: 徽标文字颜色
zh_tw: 標誌文字顏色

# グローバルナビ上のヘッダーテキスト色を選択します。
source: Select the text color above color navigation.
de_de: Wählen Sie die Schriftfarbe des Headers über der globalen Navigation aus.
es_es: Seleccione el color del texto encima de la navegación global.
fr_fr: Sélectionnez la couleur du texte de l'en-tête au-dessus de la navigation globale.
ko_kr: 네비 메뉴 위의 헤더 글자색을 선택하세요.
pt_pt: Selecione a cor do texto acima da navegação global.
zh_cn: 选择全局导航上标题栏的文字颜色。
zh_tw: 選擇全域導航上方的頁首文字顏色。

# 本文画像設定
source: Body image settings
de_de: Bildeinstellungen für den Text
es_es: Configuración de imagen del cuerpo
fr_fr: Paramètres d'image du corps
ko_kr: 본문 배경 설정
pt_pt: Configurações de imagem do corpo do texto
zh_cn: 正文图像设置
zh_tw: 內文圖片設定

# 投稿・固定・カテゴリー・タグページの本文部分に関する画像の設定です。
source: The image settings for the post/page/category/tag body text parts.
de_de: Einstellungen für Bilder im Hauptteil von Beiträgen, Seiten, Kategorien und Tag-Seiten.
es_es: Configuración de imágenes relacionadas con el contenido principal en páginas de entradas, páginas fijas, categorías y etiquetas.
fr_fr: Paramètres des images pour la section de contenu des pages des articles, fixes, catégories et tags.
ko_kr: 게시물·고정·카테고리·태그 페이지의 본문 부분에 관한 이미지 설정입니다.
pt_pt: Configurações de imagens para a área de conteúdo nas páginas de posts, páginas fixas, categorias e tags.
zh_cn: 这是关于投稿、固定、类别和标签页面正文部分的图片设置。
zh_tw: 這是有關文章・固定頁面・分類・標籤頁面內文部分的圖片設定。

# アイキャッチの表示
source: Eye-catching display
de_de: Eyecatcher anzeigen
es_es: Mostrar imagen destacada
fr_fr: Affichage des images à la une
ko_kr: 아이캐치 표시
pt_pt: Exibição de destaque
zh_cn: 显示特色图片
zh_tw: 顯示精選圖片

# 本文上にアイキャッチを表示する
source: Display eye-catching images above the body text
de_de: Eyecatcher über dem Text anzeigen
es_es: Mostrar imagen destacada sobre el texto del cuerpo
fr_fr: Afficher les images à la une au-dessus du texte du corps
ko_kr: 본문 위에 아이캐치 표시
pt_pt: Exibir imagem de destaque acima do corpo do texto
zh_cn: 在正文上方显示特色图片
zh_tw: 在內文上方顯示精選圖片

# 本文エリアトップトップにアイキャッチを表示します。
source: Display the featured image at the top of the main content area.
de_de: Zeigt das Beitragsbild oben im Haupttextbereich an.
es_es: Muestra la imagen destacada en la parte superior del área de contenido.
fr_fr: Afficher l'image mise en avant en haut de la zone de contenu.
ko_kr: 본문 영역 상단에 아이캐치를 표시합니다.
pt_pt: Exibir a imagem de destaque no topo da área de conteúdo.
zh_cn: 在正文区域顶部显示特色图片。
zh_tw: 在內文區域頂部顯示精選圖片。

# アイキャッチラベルを表示する
source: Display eye-catching labels
de_de: Eyecatcher-Label anzeigen
es_es: Mostrar etiquetas de imagen destacada
fr_fr: Afficher les étiquettes des images à la une
ko_kr: 아이캐치 레이블 표시
pt_pt: Exibir rótulos de destaque
zh_cn: 显示特色图片标签
zh_tw: 顯示精選圖片的文字標籤

# 本文エリアトップのアイキャッチに表示されるカテゴリーラベルの表示切り替えです。
source: Toggle display of the category label displayed for eye-catching images on content aria top.
de_de: Schaltet die Anzeige des Kategorienlabels im Beitragsbild oben im Haupttextbereich um.
es_es: Configuración para alternar la visualización de la etiqueta de categoría en la imagen destacada de la parte superior del área de contenido.
fr_fr: Basculer l'affichage des étiquettes de catégorie sur l'image mise en avant en haut de la zone de contenu.
ko_kr: 본문 영역 상단의 아이캐치에 표시되는 카테고리 라벨의 표시 전환입니다.
pt_pt: Alternar a exibição do rótulo de categoria na imagem de destaque no topo da área de conteúdo.
zh_cn: 切换显示正文区域顶部特色图片上的类别标签。
zh_tw: 切換內文區域頂部精選圖片上顯示的分類標籤。

# （※投稿・固定・カテゴリーページのみ）
source: (*Posts, pages, and category pages only)
de_de: (Hinweis: Nur für Beiträge, Seiten und Kategorieseiten)
es_es: (※ Solo para páginas de entradas, fijas y categorías)
fr_fr: (*Uniquement pour les pages des articles, fixes et catégories)
ko_kr: (※게시물·고정·카테고리 페이지에 한함)
pt_pt: (※ Apenas para páginas de posts, páginas fixas e categorias)
zh_cn: （※仅限投稿、固定和类别页面）
zh_tw: （※僅限文章・固定頁面・分類頁面）

# アイキャッチを中央寄せする
source: Centering of eye-catching image
de_de: Eyecatcher zentrieren
es_es: Centrar imagen destacada
fr_fr: Centrage de l'image à la une
ko_kr: 아이캐치를 중앙에
pt_pt: Centralização de imagem de destaque
zh_cn: 特色图片居中
zh_tw: 居中顯示精選圖片

# 本文エリアトップに表示されるアイキャッチをカラムの中央に表示します。
source: Displays eye-catching images in content aria top in the center of the column.
de_de: Zeigt das Beitragsbild oben im Haupttextbereich zentriert in der Spalte an.
es_es: Muestra la imagen destacada en el centro de la columna en la parte superior del área de contenido.
fr_fr: Afficher l'image mise en avant en haut de la zone de contenu au centre de la colonne.
ko_kr: 본문 영역 상단에 표시되는 아이캐치를 열의 중앙에 표시합니다.
pt_pt: Exibir a imagem de destaque no centro da coluna no topo da área de conteúdo.
zh_cn: 将正文区域顶部显示的特色图片居中显示在栏中。
zh_tw: 將顯示於內文區域頂部的精選圖片置中。

# アイキャッチをカラム幅に引き伸ばす
source: Stretch eye-catching image to the column width
de_de: Eyecatcher auf Spaltenbreite strecken
es_es: Estirar la imagen destacada al ancho de la columna
fr_fr: Étendre l'image à la une à la largeur de la colonne
ko_kr: 아이캐치를 열 너비에 맞춰 늘립니다.
pt_pt: Esticar imagem de destaque para a largura da coluna
zh_cn: 将特色图片拉伸至列宽
zh_tw: 將精選圖片延伸到列寬

# アイキャッチ画像に小さな画像を使っていても、強制的にカラム幅に拡大して表示します。
source: Even if you use a small image as an eye-catching image, it is forcibly enlarged to the column width.
de_de: Auch wenn ein kleines Bild als Eyecatcher verwendet wird, wird es zwangsweise auf Spaltenbreite vergrößert angezeigt.
es_es: Incluso si usa una imagen pequeña como imagen destacada, se ampliará forzosamente al ancho de la columna.
fr_fr: Même si vous utilisez une petite image comme image à la une, elle est agrandie de force à la largeur de la colonne.
ko_kr: 작은 아이캐치 이미지도 열 너비에 맞춰 늘립니다.
pt_pt: Mesmo que você use uma imagem pequena como imagem de destaque, ela será ampliada forçosamente para a largura da coluna.
zh_cn: 即使使用较小的特色图片，也会强制将其放大至列宽显示。
zh_tw: 即使使用小圖作為精選圖片，也會強制將其擴展到列寬進行顯示。

# アイキャッチにキャプションがある場合は表示する
source: Display a caption for an eye-catching image
de_de: Untertitel für Eyecatcher anzeigen
es_es: Mostrar una leyenda para una imagen destacada
fr_fr: Afficher une légende pour une image à la une
ko_kr: 아이캐치에 캡션이 있으면 표시
pt_pt: Exibir legenda para imagem de destaque
zh_cn: 如果特色图片有标题，则显示
zh_tw: 顯示精選圖片的標題

# アイキャッチ画像にキャプションが設定してある場合、表示するかどうか。
source: If a caption has been set for an eye-catching image, do you want to display it?
de_de: Wenn eine Bildunterschrift für ein Eyecatcher-Bild festgelegt wurde, möchten Sie diese anzeigen?
es_es: Si se ha configurado una leyenda para una imagen destacada, ¿desea mostrarla?
fr_fr: Si une légende a été définie pour une image à la une, voulez-vous l'afficher ?
ko_kr: 아이캐치 이미지에 캡션이 있는 경우 표시할까요?
pt_pt: Se uma legenda estiver definida para uma imagem de destaque, deseja exibi-la?
zh_cn: 如果为特色图片设置了标题，是否显示。
zh_tw: 如果精選圖片設定了標題，是否要顯示它？

# アイキャッチの自動設定
source: Eye-catching image automatic setting
de_de: Automatische Einstellung des Eyecatchers
es_es: Configuración automática de imagen destacada
fr_fr: Paramètre automatique de l'image à la une
ko_kr: 아이캐치 이미지 자동 설정
pt_pt: Configuração automática de imagem de destaque
zh_cn: 特色图片自动设置
zh_tw: 自動設定精選圖片

# アイキャッチ自動設定を有効にする
source: Enable automatic setting of an eye-catching image
de_de: Automatische Einstellung des Eyecatchers aktivieren
es_es: Habilitar la configuración automática de imagen destacada
fr_fr: Activer la définition automatique de l'image à la une
ko_kr: 아이캐치 이미지 자동 설정을 활성화합니다.
pt_pt: Habilitar configuração automática de imagem de destaque
zh_cn: 启用特色图片自动设置
zh_tw: 啟用自動設定精選圖片

# （※投稿・固定ページのみ）
source: (*Posts and pages only)
de_de: (Hinweis: Nur für Beiträge und Seiten)
es_es: (※ Solo para páginas de entradas y páginas fijas)
fr_fr: (*Uniquement pour les pages des articles et fixes)
ko_kr: (※게시물·고정 페이지에 한함)
pt_pt: (※ Apenas para páginas de posts e páginas fixas)
zh_cn: （※仅限投稿和固定页面）
zh_tw: （※僅限文章・固定頁面）

# 記事を保存したり公開したりするときに、本文中に最初に出てくる画像をアイキャッチにします。※プレビューには反映されません。
source: When saving or publishing an article, the first image to appear in the body text will be set as the eye-catching image. *Will not be reflected in the preview.
de_de: Beim Speichern oder Veröffentlichen eines Artikels wird das erste Bild im Text als Eyecatcher festgelegt. *Wird nicht in der Vorschau angezeigt.
es_es: Al guardar o publicar un artículo, la primera imagen que aparece en el texto del cuerpo se configurará como la imagen destacada. *No se reflejará en la vista previa.
fr_fr: Lorsque vous enregistrez ou publiez un article, la première image à apparaître dans le texte du corps sera définie comme l'image à la une. *Ne sera pas reflété dans l'aperçu.
ko_kr: 글을 발행할 때 글의 첫번째 이미지를 아이캐치로 지정합니다. ※미리보기에는 반영되지 않습니다.
pt_pt: Ao salvar ou publicar um artigo, a primeira imagem que aparecer no corpo do texto será definida como a imagem de destaque. *Não será refletido na pré-visualização.
zh_cn: 在保存或发布文章时，将正文中首次出现的图像设置为特色图片。※不会反映在预览中。
zh_tw: 當儲存或發布文章時，內文中首先出現的圖片將被設定為精選圖片。*不會反映在預覽中。

# 画像の囲み効果
source: Image surround effect
de_de: Bildrahmeneffekt
es_es: Efecto de borde de imagen
fr_fr: Effet de bordure de l'image
ko_kr: 사진 테두리 효과
pt_pt: Efeito de cercadura da imagem
zh_cn: 图像的包围效果
zh_tw: 圖片框線效果

# ボーダー（薄い枠線）
source: Border (thin border)
de_de: Rahmen (dünne Linie)
es_es: Borde (línea fina)
fr_fr: Bordure (bordure fine)
ko_kr: 테두리 (얇게)
pt_pt: Borda (linha fina)
zh_cn: 边框（细框线）
zh_tw: 框線（細線）

# ボーダー（薄い太線）
source: Border (thin thick)
de_de: Rahmen (dicke Linie)
es_es: Borde (línea gruesa)
fr_fr: Bordure (épaisse fine)
ko_kr: 테두리 (두껍게)
pt_pt: Borda (grossa e fina)
zh_cn: 边框（细粗线）
zh_tw: 框線（略細的粗線）

# シャドー（薄い影）
source: Shadow (light shadow)
de_de: Schatten (leichter Schatten)
es_es: Sombra (sombra ligera)
fr_fr: Ombre (ombre légère)
ko_kr: 그림자 (연하게)
pt_pt: Sombra (leve)
zh_cn: 阴影（浅影）
zh_tw: 陰影（淡陰影）

# シャドー（ペーパー）
source: Shadow (paper)
de_de: Schatten (Papier)
es_es: Sombra (papel)
fr_fr: Ombre (papier)
ko_kr: 그림자 (종이)
pt_pt: Sombra (papel)
zh_cn: 阴影（纸张效果）
zh_tw: 陰影（紙張）

# 本文内の画像の枠線の設定です。有効にすると白系の画像でも画像と認識しやすくなります。
source: Set the border of an image within the content. If enabled, it will be easier to recognize even white-based images as images.
de_de: Dies ist die Rahmen-Einstellung für Bilder im Text. Wenn aktiviert, werden selbst helle Bilder leichter als solche erkannt.
es_es: Configuración del borde de las imágenes dentro del contenido. Si está habilitado, incluso las imágenes claras serán más fáciles de identificar.
fr_fr: Paramètres des bordures des images dans le contenu. Lorsqu'elles sont activées, même les images claires seront plus faciles à identifier comme des images.
ko_kr: 본문 내 이미지의 테두리 설정입니다. 활성화하면 밝은 계열의 이미지도 이미지로 인식하기 쉬워집니다.
pt_pt: Configurações da borda das imagens no conteúdo. Quando ativada, facilita o reconhecimento de imagens, mesmo as de tons claros.
zh_cn: 这是正文中图片边框的设置。启用后，即使是浅色图片也更容易被识别为图片。
zh_tw: 這是內文圖片框線的設定。啟用後，即使是白色系圖片也更容易辨識為圖片。

# Spotlight（軽量・高機能ギャラリー）
source: Spotlight (lightweight and high-functionality gallery)
de_de: Spotlight (leichte, leistungsstarke Galerie)
es_es: Spotlight (galería ligera y de alto rendimiento)
fr_fr: Spotlight (galerie légère et performante)
ko_kr: Spotlight (가벼움ㆍ고기능)
pt_pt: Spotlight (galeria leve e de alto desempenho)
zh_cn: Spotlight（轻量级高性能图库）
zh_tw: Spotlight（輕量且功能強大的畫廊）

# baguetteBox（軽量・スマートフォン向け）
source: baguetteBox (for lightweight smartphones)
de_de: baguetteBox (leicht, für Smartphones)
es_es: baguetteBox (para teléfonos inteligentes ligeros)
fr_fr: baguetteBox (léger, adapté aux smartphones)
ko_kr: baguetteBox (가벼움ㆍ스마트폰용)
pt_pt: baguetteBox (para smartphones leves)
zh_cn: baguetteBox（轻量级，适合智能手机）
zh_tw: baguetteBox（輕量且適用於智能手機）

# Lity（軽量・1枚ずつ表示）
source: Lity (lightweight, display one by one)
de_de: Lity (leicht, Einzeldarstellung)
es_es: Lity (ligero, muestra una por una)
fr_fr: Lity (léger, affichage un par un)
ko_kr: Lity (가벼움ㆍ한 장 씩 표시)
pt_pt: Lity (leve, exibe uma por uma)
zh_cn: Lity（轻量级，逐张显示）
zh_tw: Lity（輕量，每次顯示一張）

source: Lightbox
zh_tw: 燈箱

# 全体画像設定
source: Overall image settings
de_de: Allgemeine Bildeinstellungen
es_es: Configuración general de imagen
fr_fr: Paramètres globaux de l'image
ko_kr: 전체 이미지 설정
pt_pt: Configurações de imagem geral
zh_cn: 全局图像设置
zh_tw: 全體圖片設定

# 全てのページで共通して利用する画像の設定です。
source: The settings for images to be used in common on all pages.
de_de: Die Einstellungen für Bilder, die auf allen Seiten gemeinsam verwendet werden.
es_es: La configuración de imágenes que se utilizarán en común en todas las páginas.
fr_fr: Les paramètres des images utilisées en commun sur toutes les pages.
ko_kr: 모든 페이지 전반에서 쓰이는 이미지 설정입니다.
pt_pt: Configurações de imagens a serem usadas em comum em todas as páginas.
zh_cn: 适用于所有页面的通用图像设置。
zh_tw: 這是在所有頁面中共用的圖片設定。

# サムネイル画像
source: Thumbnail image
de_de: Thumbnail-Bild
es_es: Imagen en miniatura
fr_fr: Image de vignette
ko_kr: 썸네일 이미지
pt_pt: Imagem em miniatura
zh_cn: 缩略图
zh_tw: 縮略圖

# テレビ（地デジ）やYouTubeと同じ比率。
source: The same ratio as TV (terrestrial digital) and YouTube.
de_de: Das gleiche Seitenverhältnis wie bei Fernsehen (terrestrisches Digital) und YouTube.
es_es: La misma proporción que la televisión (terrestre digital) y YouTube.
fr_fr: Le même rapport que la TV (numérique terrestre) et YouTube.
ko_kr: 텔레비전이나 유튜브와 같은 비율.
pt_pt: A mesma proporção da TV (digital terrestre) e do YouTube.
zh_cn: 与电视（地面数字电视）或YouTube相同的比例。
zh_tw: 與電視（地面數字電視）和YouTube相同的比例。

# 9:16, 1:1.777..（地デジ・YouTube比）デフォルト
source: 9:16, 1:1.777... (terrestrial digital, YouTube ratio) (default)
de_de: 9:16, 1:1.777... (terrestrisches Digital, YouTube-Verhältnis) (Standard)
es_es: 9:16, 1:1.777... (digital terrestre, proporción de YouTube) (predeterminado)
fr_fr: 9:16, 1:1.777... (TV numérique terrestre, rapport YouTube) (par défaut)
ko_kr: 9:16, 1:1.777... (방송ㆍ유튜브 비율) 기본값
pt_pt: 9:16, 1:1.777... (proporção digital terrestre e YouTube) (padrão)
zh_cn: 9:16, 1:1.777..（地面数字电视/YouTube比率）默认
zh_tw: 9:16, 1:1.777..（地面數字電視、YouTube 比例）預設

# 【推奨】
source: [Recommended]
de_de: 【Empfohlen】
es_es: 【Recomendado】
fr_fr: 【Recommandé】
ko_kr: 【권장】
pt_pt: 【Recomendado】
zh_cn: 【推荐】
zh_tw: 【推薦】

# 人間が最も美しいと感じる比率とされています。
source: This is the ratio that is considered to provide the best picture for people to view.
de_de: Es wird als das Seitenverhältnis angesehen, das für den Menschen am schönsten ist.
es_es: Esta es la proporción que se considera más hermosa para los seres humanos.
fr_fr: C'est le rapport considéré comme le plus agréable à regarder pour les gens.
ko_kr: 사람이 가장 아름답게 느끼는 비율입니다.
pt_pt: É considerada a proporção que proporciona a melhor imagem para visualização.
zh_cn: 被认为是人类感知最美的比例。
zh_tw: 這被認為是人們覺得最美的比例。

# 約5:8, 1:1.618..（黄金比）
source: Approx. 5:8, 1:1.618... (golden ratio)
de_de: Ca. 5:8, 1:1.618... (Goldener Schnitt)
es_es: Aprox. 5:8, 1:1.618... (proporción áurea)
fr_fr: Environ 5:8, 1:1.618... (rapport d'or)
ko_kr: 약 5:8, 1:1.618... (황금비)
pt_pt: Aprox. 5:8, 1:1.618... (proporção áurea)
zh_cn: 约5:8, 1:1.618..（黄金比例）
zh_tw: 約5:8, 1:1.618..（黃金比例）

# 一眼レフのアスペクト比。ハガキの縦横比に近いです。
source: SLR aspect ratio. It is close to the aspect ratio of a postcard.
de_de: Das Seitenverhältnis einer Spiegelreflexkamera. Es ist dem Seitenverhältnis einer Postkarte ähnlich.
es_es: Proporción de aspecto de la cámara réflex. Es similar a la relación de aspecto de una postal.
fr_fr: Rapport d'aspect des reflex numériques. Il est proche du rapport d'aspect d'une carte postale.
ko_kr: SLR 종횡비. 엽서의 종횡비와 비슷합니다.
pt_pt: Proporção de uma DSLR. É próximo à proporção de um cartão postal.
zh_cn: 单反相机的纵横比。接近明信片的比例。
zh_tw: 單反相機的縱橫比。接近明信片的縱橫比。

# 2:3, 1:1.5（一眼レフ比）
source: 2:3, 1:1.5 (SLR ratio)
de_de: 2:3, 1:1.5 (Spiegelreflexkamera-Verhältnis)
es_es: 2:3, 1:1.5 (relación réflex)
fr_fr: 2:3, 1:1.5 (rapport reflex numérique)
ko_kr: 2:3, 1:1.5 (SLR 비율)
pt_pt: 2:3, 1:1.5 (proporção DSLR)
zh_cn: 2:3, 1:1.5（单反相机比率）
zh_tw: 2:3, 1:1.5（單反相機比例）

# 日本の木造建築に古くから使われている比率。大和比とも呼ばれています。
source: The ratio that has been used for Japanese wooden construction for a long time. This ratio is also called the Yamato ratio.
de_de: Das Seitenverhältnis, das in der japanischen Holzarchitektur seit langem verwendet wird. Es wird auch Yamato-Verhältnis genannt.
es_es: La proporción que se ha utilizado durante mucho tiempo en la construcción de madera japonesa. También se llama relación Yamato.
fr_fr: Le rapport utilisé depuis longtemps dans la construction en bois japonaise. Ce rapport est également appelé le rapport Yamato.
ko_kr: 일본의 목조건축에 오래전부터 사용되고 있는 비율. 야마토비(大和比)라고도합니다.
pt_pt: A proporção que tem sido usada na construção em madeira japonesa há muito tempo. Essa proporção também é chamada de proporção Yamato.
zh_cn: 日本木结构建筑长期以来使用的比例。也称为大和比例。
zh_tw: 這是日本木造建築中自古以來使用的比例。也被稱為大和比。

# 約5:7, 1:1.414..（白銀比）
source: Approx. 5:7, 1:1.414... (silver ratio)
de_de: Ca. 5:7, 1:1.414... (Silberverhältnis)
es_es: Aprox. 5:7, 1:1.414... (proporción de plata)
fr_fr: Environ 5:7, 1:1.414... (rapport d'argent)
ko_kr: 약 5:7, 1:1.414... (백은비)
pt_pt: Aprox. 5:7, 1:1.414... (proporção prateada)
zh_cn: 约5:7, 1:1.414..（白银比例）
zh_tw: 約5:7, 1:1.414..（白銀比例）

# アナログテレビやデジタルカメラ、PowerPointのスライドと同じ比率。
source: The same ratio as that used for analog TV, digital cameras and PowerPoint slides.
de_de: Das gleiche Seitenverhältnis wie bei Analogfernsehen, Digitalkameras und PowerPoint-Folien.
es_es: La misma relación de aspecto que la televisión analógica, las cámaras digitales y las diapositivas de PowerPoint.
fr_fr: Le même rapport que celui utilisé pour la télévision analogique, les appareils photo numériques et les diapositives PowerPoint.
ko_kr: 아날로그 TV나 디지털 카메라, 파워포인트의 슬라이드와 동일한 비율.
pt_pt: A mesma proporção da TV analógica, câmeras digitais e slides do PowerPoint.
zh_cn: 与模拟电视、数码相机和PowerPoint幻灯片相同的比例。
zh_tw: 與模擬電視、數碼相機和PowerPoint幻燈片相同的比例。

# 3:4, 1:1.333..（アナログテレビ・デジカメ比）
source: 3:4, 1:1.333... (analog TV/digital camera ratio)
de_de: 3:4, 1:1.333... (Analogfernsehen/Digitalkamera-Verhältnis)
es_es: 3:4, 1:1.333... (televisión analógica, proporción de cámara digital)
fr_fr: 3:4, 1:1.333... (rapport TV analogique/appareil photo numérique)
ko_kr: 3:4, 1:1.333... (아날로그TV, 디지털 카메라 비율)
pt_pt: 3:4, 1:1.333... (proporção TV analógica/câmera digital)
zh_cn: 3:4, 1:1.333..（模拟电视/数码相机比率）
zh_tw: 3:4, 1:1.333..（模擬電視/數碼相機比例）

# 単なる正方形。
source: A simple square.
de_de: Einfaches Quadrat.
es_es: Un simple cuadrado.
fr_fr: Un simple carré.
ko_kr: 정사각형
pt_pt: Um quadrado simples.
zh_cn: 只是一个正方形。
zh_tw: 僅僅是一個正方形。

# 1:1（正方形）
source: 1:1 (square)
de_de: 1:1 (Quadrat)
es_es: 1:1 (cuadrado)
fr_fr: 1:1 (carré)
ko_kr: 1:1 (정사각형)
pt_pt: 1:1 (quadrado)
zh_cn: 1:1（正方形）
zh_tw: 1:1（正方形）

# インデックス等で使われるサムネイル画像の縦横比率を変更します。※「インデックスカードタイプ」の「大きなカード」と「タイルカード」には適用されません。
source: Change the aspect ratio of thumbnail images used in the index, etc. *This is not applied to "Large card" and "Tile card" in "Index card type".
de_de: Ändern Sie das Seitenverhältnis der Thumbnails, die im Index usw. verwendet werden. *Dies gilt nicht für „Große Karte“ und „Kachelkarte“ im „Indexkartentyp“.
es_es: Cambiar la relación de aspecto de las imágenes en miniatura que se utilizan en el índice, etc. *Esto no se aplica a "Tarjeta grande" y "Tarjeta de mosaico" en "Tipo de tarjeta de índice".
fr_fr: Modifier le ratio d'aspect des images miniatures utilisées dans l'index, etc. *Cela ne s'applique pas aux « grandes cartes » et « cartes en tuiles » du type de carte d'index.
ko_kr: 인덱스 등으로 사용되는 썸네일 사진의 종횡 비율을 변경합니다. ※인덱스 카드 타입이 「큰 카드」와「타일 카드」인 경우에는 적용되지 않습니다.
pt_pt: Altera a proporção das imagens em miniatura usadas no índice, etc. *Isso não se aplica ao "Cartão grande" e "Cartão em mosaico" no "Tipo de cartão de índice".
zh_cn: 更改在索引等中使用的缩略图的纵横比。※不适用于“索引卡片类型”的“大卡片”和“瓷砖卡片”。
zh_tw: 更改用於索引等的縮略圖的縱橫比。*不適用於「索引卡片類型」中的「大卡片」和「瓷磚卡片」。

# Retinaディスプレイ
source: Retina display
es_es: Pantalla Retina
fr_fr: Affichage Retina
ko_kr: Retina 디스플레이
pt_pt: Tela Retina
zh_cn: Retina显示
zh_tw: Retina顯示屏

# サムネイルをRetinaディスプレイ対応にする
source: Make thumbnails compatible with Retina display
de_de: Thumbnails für Retina-Displays kompatibel machen
es_es: Hacer que las miniaturas sean compatibles con la pantalla Retina
fr_fr: Rendre les vignettes compatibles avec l'affichage Retina
ko_kr: 썸네일을 Retina 디스플레이에 맞게하기
pt_pt: Tornar miniaturas compatíveis com telas Retina
zh_cn: 使缩略图支持Retina显示
zh_tw: 使縮略圖與Retina顯示屏兼容
