Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# ロゴを表示する
source: Display logo
de_de: Logo anzeigen
es_es: Mostrar logotipo
fr_fr: Afficher le logo
ko_kr: 로고 표시
pt_pt: Exibir logotipo
zh_cn: 显示标志
zh_tw: 顯示 logo

# Amazon商品リンクのロゴの表示切り替え。
source: Toggle display of Amazon product link logos.
de_de: Anzeige des Logos des Amazon-Produktlinks umschalten.
es_es: Alterna la visualización de los logotipos de enlaces de productos de Amazon.
fr_fr: Activer/désactiver l'affichage des logos des liens produits Amazon.
ko_kr: Amazon 제품 링크 로고의 표시를 지정합니다.
pt_pt: Alternar a exibição dos logotipos dos links de produtos da Amazon.
zh_cn: 切换Amazon产品链接标志的显示。
zh_tw: 切換 Amazon 產品連結 logo 的顯示。

# Amazon検索ボタンを表示する
source: Display Amazon search button
de_de: Amazon-Suchschaltfläche anzeigen
es_es: Mostrar botón de búsqueda de Amazon
fr_fr: Afficher le bouton de recherche Amazon
ko_kr: 아마존 검색 버튼 표시
pt_pt: Exibir botão de pesquisa da Amazon
zh_cn: 显示Amazon搜索按钮
zh_tw: 顯示 Amazon 搜尋按鈕

# Amazonのキーワード検索ボタンを表示するか。
source: Do you want to display the Amazon keyword search button?
de_de: Möchten Sie die Amazon-Suchschaltfläche anzeigen?
es_es: ¿Deseas mostrar el botón de búsqueda por palabras clave de Amazon?
fr_fr: Voulez-vous afficher le bouton de recherche par mot-clé d'Amazon ?
ko_kr: 아마존 키워드 검색 버튼을 표시할까요?
pt_pt: Deseja exibir o botão de pesquisa por palavra-chave da Amazon?
zh_cn: 是否显示Amazon的关键词搜索按钮。
zh_tw: 是否顯示 Amazon 的關鍵字搜尋按鈕？

# Amazonの検索ボタンに表示するテキストを入力してください。
source: Enter the text to be displayed on the Amazon search button.
de_de: Geben Sie den Text ein, der auf der Amazon-Suchschaltfläche angezeigt werden soll.
es_es: Introduce el texto que deseas mostrar en el botón de búsqueda de Amazon.
fr_fr: Entrez le texte à afficher sur le bouton de recherche Amazon.
ko_kr: Amazon 검색 버튼에 표시할 텍스트를 입력합니다.
pt_pt: Insira o texto a ser exibido no botão de pesquisa da Amazon.
zh_cn: 请输入在Amazon搜索按钮上显示的文本。
zh_tw: 請輸入要顯示在 Amazon 搜尋按鈕上的文字。

# 検索ボタンのリンク先を詳細ページにする
source: Make the details page the link destination of the search button
de_de: Details-Seite als Zielseite der Suchschaltfläche festlegen
es_es: Hacer que la página de detalles sea el destino del enlace del botón de búsqueda
fr_fr: Faire de la page de détails la destination du lien du bouton de recherche
ko_kr: 검색 버튼의 링크를 상세 페이지로 하기
pt_pt: Fazer da página de detalhes o destino do link do botão de pesquisa
zh_cn: 将搜索按钮的链接指向详细页面
zh_tw: 將搜尋按鈕的連結設定為詳細頁面

# Amazon検索ボタンのリンクURLを商品詳細ページにするか。
source: Do you want the link URL of the Amazon search button to be the product details page?
de_de: Möchten Sie die URL der Amazon-Suchschaltfläche als Produktdetailseite festlegen?
es_es: ¿Deseas que la URL del enlace del botón de búsqueda de Amazon sea la página de detalles del producto?
fr_fr: Voulez-vous que l'URL du lien du bouton de recherche Amazon soit la page de détails du produit ?
ko_kr: 아마존 검색 버튼의 링크 URL을 상품 상세 페이지로 하시겠습니까?
pt_pt: Deseja que o URL do link do botão de pesquisa da Amazon seja a página de detalhes do produto?
zh_cn: 是否将Amazon搜索按钮的链接URL指向产品详细页面。
zh_tw: 是否將 Amazon 搜尋按鈕的網址設定為產品詳細頁面？

# 楽天
source: Rakuten
ko_kr: 라쿠텐
zh_cn: 乐天
zh_tw: 樂天

# 楽天アプリケーションID
source: Rakuten application ID
de_de: Rakuten-Anwendungs-ID
es_es: ID de aplicación de Rakuten
fr_fr: ID d'application Rakuten
ko_kr: 라쿠텐 애플리케이션 ID
pt_pt: ID da aplicação Rakuten
zh_cn: 乐天应用ID
zh_tw: 樂天應用 ID

# 楽天必須
source: Rakuten required
de_de: Rakuten erforderlich
es_es: Rakuten es obligatorio
fr_fr: Requis par Rakuten
ko_kr: 라쿠텐 필수
pt_pt: Rakuten obrigatório
zh_cn: 必需的乐天
zh_tw: 必須的樂天

# 楽天APIを利用するためのアプリケーションIDを入力してください。
source: Enter an application ID for using Rakuten APIs.
de_de: Geben Sie die Anwendungs-ID zur Nutzung der Rakuten-API ein.
es_es: Introduce un ID de aplicación para usar las API de Rakuten.
fr_fr: Entrez un ID d'application pour utiliser les API Rakuten.
ko_kr: 라쿠텐 API를 사용하기 위한 애플리케이션 ID를 입력합니다.
pt_pt: Insira um ID de aplicação para usar as APIs da Rakuten.
zh_cn: 请输入使用乐天API的应用ID。
zh_tw: 請輸入用於使用樂天 API 的應用 ID。

# 楽天アフィリエイトID
source: Rakuten affiliate ID
es_es: ID de afiliado de Rakuten
fr_fr: ID d'affiliation Rakuten
ko_kr: 라쿠텐 제휴 ID
pt_pt: ID de afiliado Rakuten
zh_cn: 乐天联盟ID
zh_tw: 樂天聯盟 ID

# 楽天アフィリエイト用のIDを入力してください。
source: Enter your ID for Rakuten affiliate.
de_de: Geben Sie Ihre ID für Rakuten Affiliate ein.
es_es: Introduce tu ID de afiliado para Rakuten.
fr_fr: Entrez votre ID pour l'affiliation Rakuten.
ko_kr: 라쿠텐 제휴용 ID를 입력해 주세요.
pt_pt: Insira seu ID para afiliados Rakuten.
zh_cn: 请输入乐天联盟的ID。
zh_tw: 請輸入樂天聯盟的 ID。

# 楽天標準ソート順
source: Rakuten standard sort order
de_de: Rakuten-Standardsortierreihenfolge
es_es: Orden de clasificación estándar de Rakuten
fr_fr: Ordre de tri standard Rakuten
ko_kr: 라쿠텐 기본 정렬 순서
pt_pt: Ordem de classificação padrão Rakuten
zh_cn: 乐天标准排序
zh_tw: 樂天標準排序順序

# アフィリエイト料率順（高い順）
source: Affiliate rate order (highest to lowest)
de_de: Provisionsrate (höchste zuerst)
es_es: Por tasa de afiliado (de mayor a menor)
fr_fr: Ordre des taux d'affiliation (du plus élevé au plus bas)
ko_kr: 제휴율 순서 (높은순)
pt_pt: Ordem de taxa de afiliado (do mais alto ao mais baixo)
zh_cn: 联盟费率顺序（从高到低）
zh_tw: 聯盟傭金順序（從高到低）

# 価格順（安い順）
source: Price (lowest to highest)
de_de: Preis (niedrigster zuerst)
es_es: Por precio (de menor a mayor)
fr_fr: Prix (du plus bas au plus élevé)
ko_kr: 가격순 (낮은순)
pt_pt: Preço (do mais baixo ao mais alto)
zh_cn: 按价格排序（从低到高）
zh_tw: 價格順序（從低到高）

# 価格順（高い順）
source: Price (highest to lowest)
de_de: Preis (höchster zuerst)
es_es: Por precio (de mayor a menor)
fr_fr: Prix (du plus élevé au plus bas)
ko_kr: 가격순 (높은순)
pt_pt: Preço (do mais alto ao mais baixo)
zh_cn: 按价格排序（从高到低）
zh_tw: 價格順序（從高到低）

# 商品並び替え優先度
source: Product sort priority
de_de: Produktpriorität
es_es: Prioridad de orden de productos
fr_fr: Priorité de tri des produits
ko_kr: 제품 정렬 우선 순위
pt_pt: Prioridade de classificação de produtos
zh_cn: 商品排序优先级
zh_tw: 商品排序優先級

# 同一商品番号の商品が複数あった場合の表示優先度です。
source: This is the display priority when there are multiple products with the same product number.
de_de: Dies ist die Anzeigepriorität, wenn es mehrere Produkte mit derselben Produktnummer gibt.
es_es: Esta es la prioridad de visualización cuando hay varios productos con el mismo número de producto.
fr_fr: Il s'agit de la priorité d'affichage lorsque plusieurs produits ont le même numéro de produit.
ko_kr: 제품 번호가 같은 제품이 여러 개일 때 표시 우선순위 입니다.
pt_pt: Esta é a prioridade de exibição quando há vários produtos com o mesmo número de produto.
zh_cn: 用于在同一商品编号有多个商品时确定显示优先级。
zh_tw: 當有多個相同商品編號的商品時，顯示優先級。

# データー取得時点の楽天市場販売ページでの値段を表示します。ショートコードでpriceオプションが設定されている場合は、そちらが優先されます。
source: Displays the prices on the Rakuten sales page current to the time of acquiring the data. If a price option is set using a short code, that will take precedence.
de_de: Zeigt die Preise auf der Rakuten-Verkaufsseite zum Zeitpunkt des Datenerwerbs an. Wenn eine Preisoption mithilfe eines Shortcodes festgelegt wurde, hat diese Vorrang.
es_es: Muestra los precios en la página de ventas de Rakuten en el momento de la obtención de datos. Si se ha configurado una opción de precio mediante un shortcode, este tendrá prioridad.
fr_fr: Affiche les prix sur la page de vente de Rakuten au moment de l'acquisition des données. Si une option de prix est définie à l'aide d'un code court, celle-ci sera prioritaire.
ko_kr: 데이터를 획득한 시점의 라쿠텐 판매 페이지에 가격을 표시합니다. 만약 가격 옵션이 숏 코드를 사용하여 설정된다면 그것이 "우선순위"가 될것입니다.
pt_pt: Exibe os preços na página de vendas da Rakuten no momento da obtenção dos dados. Se uma opção de preço for definida usando um shortcode, ela terá precedência.
zh_cn: 显示数据获取时乐天市场销售页面上的价格。如果短代码设置了价格选项，则优先。
zh_tw: 顯示在獲取數據時樂天市場銷售頁面上的價格。如果使用短代碼設定了 price 選項，則優先顯示該選項。

# 楽天商品リンクのロゴの表示切り替え。
source: Toggle display of Rakuten product link logos.
de_de: Anzeige des Logos des Rakuten-Produktlinks umschalten.
es_es: Alterna la visualización de los logotipos de enlaces de productos de Rakuten.
fr_fr: Activer/désactiver l'affichage des logos des liens produits Rakuten.
ko_kr: 라쿠텐 제품 링크 로고의 표시 여부를 지정합니다.
pt_pt: Alternar a exibição dos logotipos dos links de produtos Rakuten.
zh_cn: 切换乐天产品链接标志的显示。
zh_tw: 切換樂天商品連結的 logo 顯示。

# 楽天検索ボタンを表示する
source: Display Rakuten search button
de_de: Rakuten-Suchschaltfläche anzeigen
es_es: Mostrar botón de búsqueda de Rakuten
fr_fr: Afficher le bouton de recherche Rakuten
ko_kr: 라쿠텐 검색 버튼 표시
pt_pt: Exibir botão de pesquisa Rakuten
zh_cn: 显示乐天搜索按钮
zh_tw: 顯示樂天搜尋按鈕

# 楽天のキーワード検索ボタンを表示するか。
source: Do you want to display the Rakuten keyword search button?
de_de: Möchten Sie die Rakuten-Suchschaltfläche anzeigen?
es_es: ¿Deseas mostrar el botón de búsqueda por palabras clave de Rakuten?
fr_fr: Voulez-vous afficher le bouton de recherche par mot-clé de Rakuten ?
ko_kr: 라쿠텐 키워드 검색 버튼을 표시하시겠습니까?
pt_pt: Deseja exibir o botão de pesquisa por palavra-chave da Rakuten?
zh_cn: 是否应该显示乐天的关键字搜索按钮？
zh_tw: 是否顯示樂天的關鍵字搜尋按鈕？

# 楽天の検索ボタンに表示するテキストを入力してください。
source: Enter the text to be displayed on the Rakuten search button.
de_de: Geben Sie den Text ein, der auf der Rakuten-Suchschaltfläche angezeigt werden soll.
es_es: Introduce el texto que deseas mostrar en el botón de búsqueda de Rakuten.
fr_fr: Entrez le texte à afficher sur le bouton de recherche Rakuten.
ko_kr: 라쿠텐 검색 버튼에 표시할 텍스트를 입력하세요.
pt_pt: Insira o texto a ser exibido no botão de pesquisa Rakuten.
zh_cn: 请输入要在乐天搜索按钮上显示的文本。
zh_tw: 請輸入要顯示在樂天搜尋按鈕上的文字。

# 楽天検索ボタンのリンク先URLを商品詳細ページにするか。
source: Do you want the link URL of the Rakuten search button to be the product details page?
de_de: Möchten Sie die URL der Rakuten-Suchschaltfläche als Produktdetailseite festlegen?
es_es: ¿Deseas que la URL del enlace del botón de búsqueda de Rakuten sea la página de detalles del producto?
fr_fr: Voulez-vous que l'URL du lien du bouton de recherche Rakuten soit la page de détails du produit ?
ko_kr: 라쿠텐 검색 버튼의 링크 URL을 제품 상세페이지로 하시겠습니까?
pt_pt: Deseja que o URL do link do botão de pesquisa da Rakuten seja a página de detalhes do produto?
zh_cn: 乐天搜索按钮的目标 URL 应该是产品详细信息页面吗？
zh_tw: 是否將樂天搜尋按鈕的連結 URL 設定為商品詳細頁面？

# Yahoo!ショッピング
source: Yahoo! Shopping
ko_kr: Yahoo! 쇼핑
zh_cn: Yahoo!购物
zh_tw: Yahoo! 購物

# バリューコマースからYahoo!ショッピングに登録しsidとpidを取得してください。
source: Register for Yahoo! Shopping from Value Commerce and get the SID and PID.
de_de: Registrieren Sie sich für Yahoo! Shopping über Value Commerce und erhalten Sie SID und PID.
es_es: Regístrate en Yahoo! Shopping desde Value Commerce y obtén el SID y PID.
fr_fr: Inscrivez-vous à Yahoo! Shopping via Value Commerce et obtenez le SID et le PID.
ko_kr: 밸류커머스에서 Yahoo! 쇼핑을 등록하세요. 그리고 SID와 PID를 얻으세요.
pt_pt: Registre-se no Yahoo! Shopping através do Value Commerce e obtenha o SID e PID.
zh_cn: 请从ValueCommerce注册Yahoo!购物并获取sid和pid。
zh_tw: 請從 Value Commerce 註冊 Yahoo! 購物並獲取 SID 和 PID。

# Yahoo!検索ボタンを表示する
source: Display Yahoo! search button
de_de: Yahoo!-Suchschaltfläche anzeigen
es_es: Mostrar botón de búsqueda de Yahoo!
fr_fr: Afficher le bouton de recherche Yahoo!
ko_kr: Yahoo! 검색 버튼 표시
pt_pt: Exibir botão de pesquisa do Yahoo!
zh_cn: 显示Yahoo!搜索按钮
zh_tw: 顯示 Yahoo! 搜尋按鈕

# Yahoo!のキーワード検索ボタンを表示するか。
source: Do you want to display the Yahoo! keyword search button?
de_de: Möchten Sie die Yahoo!-Suchschaltfläche anzeigen?
es_es: ¿Deseas mostrar el botón de búsqueda por palabras clave de Yahoo!?
fr_fr: Voulez-vous afficher le bouton de recherche par mot-clé de Yahoo! ?
ko_kr: Yahoo! 키워드 검색 버튼을 표시하시겠습니까?
pt_pt: Deseja exibir o botão de pesquisa por palavra-chave do Yahoo!?
zh_cn: 是否显示Yahoo!的关键词搜索按钮。
zh_tw: 是否顯示 Yahoo! 的關鍵字搜尋按鈕？

# Yahoo!ショッピングの検索ボタンに表示するテキストを入力してください。
source: Enter the text to be displayed on the Yahoo! Shopping search button.
de_de: Geben Sie den Text ein, der auf der Yahoo! Shopping-Suchschaltfläche angezeigt werden soll.
es_es: Introduce el texto que deseas mostrar en el botón de búsqueda de Yahoo! Shopping.
fr_fr: Entrez le texte à afficher sur le bouton de recherche Yahoo! Shopping.
ko_kr: Yahoo! 쇼핑 검색 버튼에 표시할 텍스트를 입력하세요.
pt_pt: Insira o texto a ser exibido no botão de pesquisa do Yahoo! Shopping.
zh_cn: 请输入在Yahoo!购物搜索按钮上显示的文本。
zh_tw: 請輸入要顯示在 Yahoo! 購物搜尋按鈕上的文字。

# メルカリアンバサダーID
source: Mercari Ambassador ID
de_de: Mercari-Botschafter-ID
es_es: ID de Embajador de Mercari
fr_fr: ID d'ambassadeur Mercari
ko_kr: 메루카리 앰버서더 ID
pt_pt: ID de embaixador Mercari
zh_cn: Mercari大使ID
zh_tw: mercari 大使 ID

# メルカリの「アンバサダーID」を取得してください。
source: Please obtain "Ambassador ID" from Mercari.
de_de: Bitte erhalten Sie die „Botschafter-ID“ von Mercari.
es_es: Por favor, obtén el "ID de Embajador" de Mercari.
fr_fr: Veuillez obtenir l'"ID d'ambassadeur" de Mercari.
ko_kr: 메루카리의 앰버서더ID를 만들어주세요.
pt_pt: Por favor, obtenha o "ID de embaixador" do Mercari.
zh_cn: 请获取Mercari的大使ID。
zh_tw: 請獲取 mercari 的“大使 ID”。

# メルカリ検索ボタンを表示する
source: Display Mercari search button
de_de: Mercari-Suchschaltfläche anzeigen
es_es: Mostrar botón de búsqueda de Mercari
fr_fr: Afficher le bouton de recherche Mercari
ko_kr: mercari 검색 버튼 표시
pt_pt: Exibir botão de pesquisa Mercari
zh_cn: 显示Mercari搜索按钮
zh_tw: 顯示 mercari 搜尋按鈕

# メルカリのキーワード検索ボタンを表示するか。
source: Do you want to display the Mercari keyword search button?
de_de: Möchten Sie die Mercari-Suchschaltfläche anzeigen?
es_es: ¿Deseas mostrar el botón de búsqueda por palabras clave de Mercari?
fr_fr: Voulez-vous afficher le bouton de recherche par mot-clé de Mercari ?
ko_kr: mercari 키워드 검색 버튼을 표시하겠습니까?
pt_pt: Deseja exibir o botão de pesquisa por palavra-chave do Mercari?
zh_cn: 是否显示Mercari的关键词搜索按钮。
zh_tw: 是否顯示 mercari 的關鍵字搜尋按鈕？

# メルカリの検索ボタンに表示するテキストを入力してください。
source: Enter the text you want to appear on the Mercari search button.
de_de: Geben Sie den Text ein, den Sie auf der Mercari-Suchschaltfläche anzeigen möchten.
es_es: Introduce el texto que deseas mostrar en el botón de búsqueda de Mercari.
fr_fr: Entrez le texte que vous souhaitez afficher sur le bouton de recherche Mercari.
ko_kr: mercari 검색 버튼에 표시할 텍스트를 입력하십시오.
pt_pt: Insira o texto que deseja exibir no botão de pesquisa do Mercari.
zh_cn: 请输入在Mercari搜索按钮上显示的文本。
zh_tw: 請輸入要顯示在 mercari 搜尋按鈕上的文字。

# DMMアフィリエイトID
source: DMM Affiliate ID
es_es: ID de afiliado de DMM
fr_fr: ID d'affiliation DMM
ko_kr: DMM 제휴 ID
pt_pt: ID de afiliado DMM
zh_cn: DMM联盟ID
zh_tw: DMM 聯盟 ID

# DMMアフィリエイトの「アフィリエイトID」をを取得してください。
source: Please obtain the “Affiliate ID” of the DMM affiliate.
de_de: Bitte erhalten Sie die „Affiliate-ID“ des DMM-Partners.
es_es: Por favor, obtén el “ID de afiliado” de DMM.
fr_fr: Veuillez obtenir l'"ID d'affiliation" de DMM.
ko_kr: 모시모 계열사의 라쿠텐 ID를 입력하십시오.
pt_pt: Por favor, obtenha o "ID de afiliado" do DMM afiliado.
zh_cn: 请获取DMM联盟的“联盟ID”。
zh_tw: 請獲取 DMM 聯盟的“聯盟 ID”。

# DMM検索ボタンを表示する
source: Show DMM search button
de_de: DMM-Suchschaltfläche anzeigen
es_es: Mostrar botón de búsqueda de DMM
fr_fr: Afficher le bouton de recherche DMM
ko_kr: DMM 검색 버튼 표시
pt_pt: Exibir botão de pesquisa do DMM
zh_cn: 显示DMM搜索按钮
zh_tw: 顯示 DMM 搜尋按鈕

# DMMのキーワード検索ボタンを表示するか。
source: Do you want to display the DMM keyword search button?
de_de: Möchten Sie die DMM-Suchschaltfläche anzeigen?
es_es: ¿Deseas mostrar el botón de búsqueda por palabras clave de DMM?
fr_fr: Voulez-vous afficher le bouton de recherche par mot-clé de DMM ?
ko_kr: DMM 키워드 검색 버튼을 표시하겠습니까?
pt_pt: Deseja exibir o botão de pesquisa por palavra-chave do DMM?
zh_cn: 是否显示DMM的关键词搜索按钮。
zh_tw: 是否顯示 DMM 的關鍵字搜尋按鈕？

# DMMの検索ボタンに表示するテキストを入力してください。
source: Enter the text you want to appear on the DMM search button.
de_de: Geben Sie den Text ein, den Sie auf der DMM-Suchschaltfläche anzeigen möchten.
es_es: Introduce el texto que deseas mostrar en el botón de búsqueda de DMM.
fr_fr: Entrez le texte que vous souhaitez afficher sur le bouton de recherche DMM.
ko_kr: Amazon 검색 버튼에 표시할 텍스트를 입력하십시오.
pt_pt: Insira o texto que deseja exibir no botão de pesquisa do DMM.
zh_cn: 请输入在DMM搜索按钮上显示的文本。
zh_tw: 請輸入要顯示在 DMM 搜尋按鈕上的文字。

# もしもアフィリエイト
source: Moshimo affiliate
es_es: Moshimo Afiliado
ko_kr: 모시모 제휴
pt_pt: Moshimo afiliado
zh_cn: Moshimo联盟
zh_tw: もしも聯盟

# リンクをもしもアフィリエイトを経由にする
source: Link via Moshimo affiliate
de_de: Link über Moshimo-Affiliate
es_es: Enlazar a través de Moshimo Afiliado
fr_fr: Lier via Moshimo affiliate
ko_kr: 링크를 모시모 제휴를 경유
pt_pt: Vincular através do Moshimo afiliado
zh_cn: 通过Moshimo联盟发布链接
zh_tw: 通過 もしも 聯盟連結

source: Earn rewards by posting an Amazon link via a Moshimo affiliate. [Important] <a href="https://affiliate.amazon.co.jp/help/topic/t52/ref=amb_link_zYXX0aRKMACI_Qkj9rR6Nw_1?pf_rd_p=c08a6c9b-94fe-481e-ad8b-b2c640121b1f" target="_blank" rel="noopener"></a>Due to a change of PA-API specification on January 23, 2019, the API is no longer available if no sales occur from the link generated by the API. <span class="red">Therefore, if you are linking via a Moshimo affiliate, the API may no longer be available in 30 days. </span>. If you want to use an Amazon API, disabling this feature is recommended. If you cannot clear the PA-API limit, use the Rakuten product link.
de_de: Erhalten Sie Belohnungen, indem Sie einen Amazon-Link über einen Moshimo-Affiliate veröffentlichen. [Wichtig] <a href="https://affiliate.amazon.co.jp/help/topic/t52/ref=amb_link_zYXX0aRKMACI_Qkj9rR6Nw_1?pf_rd_p=c08a6c9b-94fe-481e-ad8b-b2c640121b1f" target="_blank" rel="noopener"></a> Durch eine Änderung der PA-API-Spezifikation am 23. Januar 2019 ist die API nicht mehr verfügbar, wenn keine Verkäufe über den von der API generierten Link erfolgen. <span class="red">Wenn Sie also über einen Moshimo-Affiliate verlinken, kann die API in 30 Tagen möglicherweise nicht mehr verwendet werden.</span>. Wenn Sie eine Amazon-API verwenden möchten, wird empfohlen, diese Funktion zu deaktivieren. Wenn Sie das PA-API-Limit nicht aufheben können, verwenden Sie den Rakuten-Produktlink.
es_es: Obtén recompensas publicando un enlace de Amazon a través de Moshimo Afiliado. [Importante] <a href="https://affiliate.amazon.co.jp/help/topic/t52/ref=amb_link_zYXX0aRKMACI_Qkj9rR6Nw_1?pf_rd_p=c08a6c9b-94fe-481e-ad8b-b2c640121b1f" target="_blank" rel="noopener"></a>Debido a un cambio en la especificación del PA-API el 23 de enero de 2019, la API ya no estará disponible si no se producen ventas a partir del enlace generado por la API. <span class="red">Por lo tanto, si estás enlazando a través de Moshimo Afiliado, es posible que la API ya no esté disponible en 30 días.</span>. Si deseas usar la API de Amazon, se recomienda deshabilitar esta función. Si no puedes cumplir con el límite del PA-API, utiliza el enlace de producto de Rakuten.
fr_fr: Gagnez des récompenses en publiant un lien Amazon via un affilié Moshimo. [Important] <a href="https://affiliate.amazon.co.jp/help/topic/t52/ref=amb_link_zYXX0aRKMACI_Qkj9rR6Nw_1?pf_rd_p=c08a6c9b-94fe-481e-ad8b-b2c640121b1f" target="_blank" rel="noopener"> </a>En raison d'un changement de spécification PA-API le 23 janvier 2019, l'API n'est plus disponible si aucune vente ne se produit à partir du lien généré par l'API. <span class="red">Par conséquent, si vous liez via un affilié Moshimo, l'API pourrait ne plus être disponible dans 30 jours.</span> Si vous souhaitez utiliser une API Amazon, il est recommandé de désactiver cette fonctionnalité. Si vous ne pouvez pas effacer la limite PA-API, utilisez le lien produit Rakuten.
ko_kr: 모시모 제휴를 통해 아마존 링크를 올려 보상을 받습니다. [중요] 2019년 1월 23일의 <a href="https://affiliate.amazon.co.jp/help/topic/t52/ref=amb_link_zYXX0aRKMACI_Qkj9rR6Nw_1?pf_rd_p=c08a6c9b-94fe-481e-ad8b-b2c640121b1f" target="_blank" rel="noopener">PA-API 정책 변경</a>을 통해 API에 의해 생성된 링크에서 매출이 발생하지 않으면 API를 더 이상 사용할 수 없습니다.<span class="red">따라서, 만약 당신이 모시모 제휴를 통해 링크한다면 그 API는 30일 이내에 더 이상 제공되지 않을 수 있습니다.</span> Amazon API를 사용하려면 이 기능을 사용하지 않도록 설정하는 것이 좋습니다. PA-API 제한을 없앨 수 없는 경우 라쿠텐 제품 링크를 사용하세요.
pt_pt: Ganhe recompensas postando um link da Amazon via Moshimo afiliado. [Importante] <a href="https://affiliate.amazon.co.jp/help/topic/t52/ref=amb_link_zYXX0aRKMACI_Qkj9rR6Nw_1?pf_rd_p=c08a6c9b-94fe-481e-ad8b-b2c640121b1f" target="_blank" rel="noopener"></a>Devido a uma alteração na especificação do PA-API em 23 de janeiro de 2019, a API não estará mais disponível se nenhuma venda ocorrer a partir do link gerado pela API. <span class="red">Portanto, se você estiver vinculando via Moshimo afiliado, a API pode não estar mais disponível em 30 dias.</span>. Se você quiser usar uma API da Amazon, é recomendável desativar esse recurso. Se você não conseguir atingir o limite do PA-API, use o link do produto Rakuten.
zh_cn: 通过Moshimo Affiliate发布Amazon链接并获得报酬。【重要】由于2019年1月23日的<a href="https://affiliate.amazon.co.jp/help/topic/t52/ref=amb_link_zYXX0aRKMACI_Qkj9rR6Nw_1?pf_rd_p=c08a6c9b-94fe-481e-ad8b-b2c640121b1f" target="_blank" rel="noopener">PA-API规格变更</a>，如果通过API生成的链接没有带来销售，则无法使用API。因此，<span class="red">如果通过Moshimo Affiliate，API可能会在30天内无法使用</span>。如果您希望使用Amazon的API，建议不要启用此功能。如果无法满足PA-API的限制，请使用乐天商品链接。
zh_tw: 通過 もしも 聯盟發佈 Amazon 連結並獲得獎勵。【重要】由於 2019 年 1 月 23 日 <a href="https://affiliate.amazon.co.jp/help/topic/t52/ref=amb_link_zYXX0aRKMACI_Qkj9rR6Nw_1?pf_rd_p=c08a6c9b-94fe-481e-ad8b-b2c640121b1f" target="_blank" rel="noopener">PA-API 變更規範</a>，如果通過 API 生成的連結未產生銷售，則無法使用 API。因此，<span class="red">如果通過 もしも 聯盟連結，在 30 天內可能無法使用 API</span>。如果想使用 Amazon 的 API，建議不要啟用此功能。如果無法清除 PA-API 限制，請使用樂天商品連結。

# もしもアフィリエイトのAmazon IDを入力してください。
source: Enter your Amazon ID for the Moshimo affiliate.
de_de: Geben Sie Ihre Amazon-ID für den Moshimo-Partner ein.
es_es: Introduce tu ID de Amazon para Moshimo Afiliado.
fr_fr: Entrez votre ID Amazon pour l'affilié Moshimo.
ko_kr: 모시모 제휴의 Amazon ID를 입력하세요.
pt_pt: Insira seu ID da Amazon para o Moshimo afiliado.
zh_cn: 请输入Moshimo Affiliate的Amazon ID。
zh_tw: 請輸入 もしも 聯盟的 Amazon ID。

# 未入力の場合はデフォルトのリンクが出力されます。
source: If left blank, the default link will be output.
de_de: Wenn es leer bleibt, wird der Standard-Link ausgegeben.
es_es: Si se deja en blanco, se generará el enlace predeterminado.
fr_fr: Si laissé vide, le lien par défaut sera sorti.
ko_kr: 공백으로 두면 기본 링크가 출력됩니다.
pt_pt: Se deixado em branco, o link padrão será gerado.
zh_cn: 如果未输入，将输出默认链接。
zh_tw: 如果未輸入，將輸出預設連結。

# 楽天 a_id
source: Rakuten a_id
ko_kr: 라쿠텐 a_id
zh_cn: 乐天 a_id
zh_tw: 樂天 a_id

# もしもアフィリエイトの楽天IDを入力してください。
source: Enter your Rakuten ID for the Moshimo affiliate.
de_de: Geben Sie Ihre Rakuten-ID für den Moshimo-Partner ein.
es_es: Introduce tu ID de Rakuten para Moshimo Afiliado.
fr_fr: Entrez votre ID Rakuten pour l'affilié Moshimo.
ko_kr: 모시모 제휴의 라쿠텐 ID를 입력하세요.
pt_pt: Insira seu ID da Rakuten para o Moshimo afiliado.
zh_cn: 请输入Moshimo Affiliate的乐天ID。
zh_tw: 請輸入 もしも 聯盟的樂天 ID。

# Yahoo!ショッピング a_id
source: Yahoo! Shopping a_id
ko_kr: Yahoo! 쇼핑 a_id
zh_cn: Yahoo!购物 a_id
zh_tw: Yahoo! 購物 a_id

# もしもアフィリエイトのYahoo!ショッピングIDを入力してください。
source: Enter your Yahoo! Shopping ID for the Moshimo affiliate.
de_de: Geben Sie Ihre Yahoo! Shopping-ID für den Moshimo-Partner ein.
es_es: Introduce tu ID de Yahoo! Shopping para Moshimo Afiliado.
fr_fr: Entrez votre ID Yahoo! Shopping pour l'affilié Moshimo.
ko_kr: 모시모 제휴의 Yahoo! 쇼핑 ID를 입력하세요.
pt_pt: Insira seu ID do Yahoo! Shopping para o Moshimo afiliado.
zh_cn: 请输入Moshimo Affiliate的Yahoo!购物ID。
zh_tw: 請輸入 もしも 聯盟的 Yahoo! 購物 ID。

# 楽天キャッシュの保存期間
source: Rakuten cache retention period
de_de: Speicherzeit für Rakuten-Cache
es_es: Período de retención de caché de Rakuten
fr_fr: Durée de conservation du cache Rakuten
ko_kr: 라쿠텐 캐시 보관 기간
pt_pt: Período de retenção do cache Rakuten
zh_cn: 乐天缓存的保存期限
zh_tw: 樂天快取的有效期限
