Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# この機能が有効な場合、AdSenseの仕様で"horizontal","vertical"広告をモバイルで表示した際は"rectangle"として表示されます。
source: When this function is enabled, “horizontal” and “vertical” ads will be displayed as “rectangle” when displayed on mobile according to the AdSense specifications
de_de: Wenn diese Funktion aktiviert ist, werden „horizontale“ und „vertikale“ Anzeigen auf Mobilgeräten gemäß den AdSense-Spezifikationen als „Rechteck“ angezeigt.
es_es: Cuando esta función está habilitada, los anuncios "horizontal" y "vertical" se mostrarán como "rectángulo" cuando se muestren en móviles de acuerdo con las especificaciones de AdSense.
fr_fr: Lorsque cette fonction est activée, les publicités "horizontales" et "verticales" s'affichent en "rectangle" sur mobile conformément aux spécifications d'AdSense.
ko_kr: 이 기능이 활성화 될 경우 AdSense에서 "horizontal", "vertical"광고가 모바일에서 볼 때는 "rectangle"로 표시됩니다.
pt_pt: Quando essa função está habilitada, os anúncios “horizontais” e “verticais” são exibidos como “retângulo” quando exibidos no celular, de acordo com as especificações do AdSense.
zh_cn: 启用此功能时，AdSense将在移动设备上将“horizontal”和“vertical”广告显示为“rectangle”样式。
zh_tw: 啟用此功能時，AdSense 的“horizontal”和“vertical”廣告將根據 AdSense 規格在行動裝置上顯示為“rectangle”。

# 意図通りのサイズで表示する場合は機能を無効にしてください。
source: If you want to display the size as you intended, disable the function.
de_de: Wenn Sie die Anzeige in der gewünschten Größe anzeigen möchten, deaktivieren Sie die Funktion.
es_es: Si desea mostrar el tamaño según lo previsto, desactive la función.
fr_fr: Si vous souhaitez afficher la taille prévue, désactivez la fonction.
ko_kr: 원하는 사이즈로 표시하는 경우에는 기능을 비활성화 해 주세요.
pt_pt: Se você quiser exibir o tamanho conforme pretendido, desative a função.
zh_cn: 如果需要按预期尺寸显示广告，请禁用此功能。
zh_tw: 如果要按意圖顯示尺寸，請禁用此功能。

# 広告の表示位置
source: Ad location
de_de: Anzeigenposition
es_es: Posición del anuncio
fr_fr: Emplacement des publicités
ko_kr: 광고 표시 위치
pt_pt: Posição de exibição do anúncio
zh_cn: 广告显示位置
zh_tw: 廣告顯示位置

# インデックスページの表示位置
source: Index page location
de_de: Position der Indexseite
es_es: Posición de la página de índice
fr_fr: Emplacement sur la page d'index
ko_kr: 인덱스 페이지 위치
pt_pt: Posição de exibição na página do índice
zh_cn: 索引页的显示位置
zh_tw: 索引頁面顯示位置

# トップ
source: Top
de_de: Oben
es_es: Parte superior
fr_fr: Haut
ko_kr: 상단
pt_pt: Topo
zh_cn: 顶部
zh_tw: 頂部

# ミドル
source: Middle
de_de: Mitte
es_es: Parte central
fr_fr: Milieu
ko_kr: 중간
pt_pt: Meio
zh_cn: 中间
zh_tw: 中間

# ボトム
source: Bottom
de_de: Unten
es_es: Parte inferior
fr_fr: Bas
ko_kr: 하단
pt_pt: Fundo
zh_cn: 底部
zh_tw: 底部

# サイドバーの表示位置
source: Sidebar location
de_de: Seitenleistenposition
es_es: Posición de la barra lateral
fr_fr: Emplacement dans la barre latérale
ko_kr: 사이드바 표시 위치
pt_pt: Posição de exibição da barra lateral
zh_cn: 侧栏显示位置
zh_tw: 側邊欄顯示位置

# サイドバートップ
source: Sidebar top
de_de: Seitenleiste oben
es_es: Parte superior de la barra lateral
fr_fr: Haut de la barre latérale
ko_kr: 상단
pt_pt: Topo da barra lateral
zh_cn: 侧栏顶部
zh_tw: 側邊欄頂部

# サイドバーボトム
source: Sidebar bottom
de_de: Seitenleiste unten
es_es: Parte inferior de la barra lateral
fr_fr: Bas de la barre latérale
ko_kr: 하단
pt_pt: Fundo da barra lateral
zh_cn: 侧栏底部
zh_tw: 側邊欄底部

# 投稿・固定ページの表示位置
source: Post/page location
de_de: Position der Beitrags-/Seitenanzeige
es_es: Posición de publicación/página
fr_fr: Emplacement dans les articles/pages
ko_kr: 글/페이지 위치
pt_pt: Posição de exibição de postagem/página
zh_cn: 文章与固定页面的显示位置
zh_tw: 文章/靜態頁面顯示位置

# タイトル上
source: Above title
de_de: Über dem Titel
es_es: Encima del título
fr_fr: Au-dessus du titre
ko_kr: 제목 위에
pt_pt: Acima do título
zh_cn: 标题上方
zh_tw: 標題上方

# タイトル下
source: Below title
de_de: Unter dem Titel
es_es: Debajo del título
fr_fr: En-dessous du titre
ko_kr: 제목 밑에
pt_pt: Abaixo do título
zh_cn: 标题下方
zh_tw: 標題下方

# 本文上
source: Content top
de_de: Über dem Inhalt
es_es: Parte superior del contenido
fr_fr: En haut du contenu
ko_kr: 본문 위에
pt_pt: Topo do conteúdo
zh_cn: 正文上方
zh_tw: 內文上方

# 本文中
source: Content middle
de_de: In der Mitte des Inhalts
es_es: Parte media del contenido
fr_fr: Milieu du contenu
ko_kr: 본문 중간
pt_pt: Meio do conteúdo
zh_cn: 正文中
zh_tw: 內文中間

# 本文下
source: Content bottom
de_de: Unter dem Inhalt
es_es: Parte inferior del contenido
fr_fr: En bas du contenu
ko_kr: 본문 밑에
pt_pt: Fundo do conteúdo
zh_cn: 正文下方
zh_tw: 內文下方

# SNSボタン上（本文下部分）
source: Above social media button (bottom part of content)
de_de: Über dem sozialen Medien-Button (unterer Teil des Inhalts)
es_es: Encima del botón de redes sociales (parte inferior del contenido)
fr_fr: Au-dessus du bouton des réseaux sociaux (partie inférieure du contenu)
ko_kr: SNS 버튼 위에 (본문 하단)
pt_pt: Acima do botão de mídia social (parte inferior do conteúdo)
zh_cn: SNS按钮上方（正文下方部分）
zh_tw: 社交媒體按鈕上方（內文下方）

# SNSボタン下（本文下部分）
source: Below social media button (bottom part of content)
de_de: Unter dem sozialen Medien-Button (unterer Teil des Inhalts)
es_es: Debajo del botón de redes sociales (parte inferior del contenido)
fr_fr: En-dessous du bouton des réseaux sociaux (partie inférieure du contenu)
ko_kr: SNS 버튼 밑에 (본문 하단)
pt_pt: Abaixo do botão de mídia social (parte inferior do conteúdo)
zh_cn: SNS按钮下方（正文下方部分）
zh_tw: 社交媒體按鈕下方（內文下方）

# 関連記事下（投稿ページのみ）
source: Below related articles (post page only)
de_de: Unter verwandten Artikeln (nur Beitragsseiten)
es_es: Debajo de artículos relacionados (solo página de publicaciones)
fr_fr: En-dessous des articles liés (uniquement pour les articles)
ko_kr: 관련 글 밑에 (글 페이지만)
pt_pt: Abaixo dos artigos relacionados (somente na página de postagem)
zh_cn: 相关文章下方（仅限文章页面）
zh_tw: 相關文章下方（僅限文章頁面）

# それぞれのページで広告を表示する位置を設定します。
source: Set the location to display ads on each page.
de_de: Legen Sie die Position fest, an der Anzeigen auf den jeweiligen Seiten angezeigt werden sollen.
es_es: Establezca la ubicación para mostrar anuncios en cada página.
fr_fr: Définissez l'emplacement d'affichage des publicités sur chaque page.
ko_kr: 각 페이지에 광고를 표시할 위치를 설정합니다.
pt_pt: Defina a posição para exibir anúncios em cada página.
zh_cn: 为每个页面设置广告显示位置。
zh_tw: 設定在每個頁面上顯示廣告的位置。

# 設定によっては、アドセンスポリシー違反になる可能性もあるので設定後は念入りに動作確認をしてください。
source: Depending on the setting, it may be a violation of Adsense policy, so carefully check the operation after configuring the setting.
de_de: Abhängig von der Einstellung kann dies gegen die AdSense-Richtlinien verstoßen, daher überprüfen Sie die Funktion nach der Konfiguration sorgfältig.
es_es: Dependiendo de la configuración, puede ser una violación de la política de AdSense, por lo que verifique cuidadosamente la operación después de configurar la configuración.
fr_fr: Selon les paramètres, il est possible que cela constitue une violation des politiques d'Adsense. Veuillez vérifier minutieusement le fonctionnement après la configuration.
ko_kr: 설정에 따라 AdSense 정책에 위반될 수 있으므로 설정을 구성한 후 작업을 주의 깊게 확인해 주세요.
pt_pt: Dependendo da configuração, pode ser uma violação da política do Adsense, portanto, verifique cuidadosamente a operação após configurar a configuração.
zh_cn: 请仔细检查设置后的效果，因为某些设置可能会违反AdSense政策。
zh_tw: 根據設定，可能會違反 AdSense 政策，因此在設定後請仔細檢查操作。

# 挿入型広告
source: Insertive Ad
de_de: Einfügende Anzeige
es_es: Anuncio insertivo
fr_fr: Publicité insérable
ko_kr: 십입형 광고
pt_pt: Anúncio inserido
zh_cn: 嵌入式广告
zh_tw: 插入廣告

# [ad]ショートコード・広告ブロックを有効にする
source: Enable [ad] short code / ad block
de_de: Aktivieren Sie den [ad]-Shortcode/Anzeigenblock
es_es: Habilitar código corto [ad] / bloque de anuncios
fr_fr: Activer le shortcode [ad] / bloc publicitaire
ko_kr: [ad]숏코드・광고 블록을 활성화
pt_pt: Habilitar o shortcode [ad] / bloco de anúncios
zh_cn: 启用[ad]短代码和广告块
zh_tw: 啟用 [ad] 短代碼/廣告區塊

# 本文内に[ad]と入力したり「広告ブロック」を挿入した場合、その部分に「広告コード」に設定してある広告を表示します。
source: If you enter [ad] or insert "ad block" in the text, the ad set in "ad code" will be displayed.
de_de: Wenn Sie [ad] eingeben oder einen „Anzeigenblock“ im Text einfügen, wird die im „Anzeigencode“ festgelegte Anzeige an dieser Stelle angezeigt.
es_es: Si ingresa [ad] o inserta "bloque de anuncios" en el texto, se mostrará el anuncio configurado en "código de anuncio".
fr_fr: Si vous entrez [ad] ou insérez un « bloc publicitaire » dans le texte, la publicité définie dans le « code publicitaire » sera affichée à cet endroit.
ko_kr: 본문 내에 [ad]라고 입력하거나 「광고 블록」을 삽입한 경우 그 부분에 「광고 코드로 설정한 광고가 표시됩니다.
pt_pt: Se você inserir [ad] ou inserir um "bloco de anúncios" no texto, o anúncio definido no "código do anúncio" será exibido.
zh_cn: 在正文中输入[ad]或插入“广告块”时，将显示配置在“广告代码”中的广告。
zh_tw: 如果在文字中輸入 [ad] 或插入「廣告區塊」，則會在該位置顯示在「廣告代碼」中設定的廣告。

# ads.txt編集
source: Edit ads.txt
de_de: ads.txt bearbeiten
es_es: Editar ads.txt
fr_fr: Modifier ads.txt
ko_kr: ads.txt 편집
pt_pt: Editar ads.txt
zh_cn: 编辑ads.txt
zh_tw: 編輯 ads.txt

# ads.txtの更新を有効にする
source: Enable update of ads.txt
de_de: Aktivieren Sie das Update von ads.txt
es_es: Habilitar la actualización de ads.txt
fr_fr: Activer la mise à jour de ads.txt
ko_kr: ads.txt의 수정 사항을 활성화
pt_pt: Habilitar atualização do ads.txt
zh_cn: 启用ads.txt更新
zh_tw: 啟用 ads.txt 的更新

# ads.txtの内容を入力
source: Enter the contents of ads.txt
de_de: Geben Sie den Inhalt von ads.txt ein
es_es: Ingrese el contenido de ads.txt
fr_fr: Saisissez le contenu de ads.txt
ko_kr: ads.txt의 내용 입력
pt_pt: Insira o conteúdo do ads.txt
zh_cn: 输入ads.txt的内容
zh_tw: 輸入 ads.txt 的內容

# ads.txt（アズテキスト）とは、Webの広告枠の販売者を厳密に管理し、偽の広告枠が広告主に提供されるのを防ぐためのテキストファイルです。
source: ads.txt is a text file that strictly controls sellers of ad spaces on the Web and prevents fake ad spaces from being offered to advertisers.
de_de: ads.txt ist eine Textdatei, die die Verkäufer von Werbeflächen im Web streng kontrolliert und verhindert, dass Werbetreibenden gefälschte Werbeflächen angeboten werden.
es_es: ads.txt es un archivo de texto que controla estrictamente a los vendedores de espacios publicitarios en la web y evita que se ofrezcan espacios publicitarios falsos a los anunciantes.
fr_fr: ads.txt est un fichier texte qui gère strictement les vendeurs d'espaces publicitaires sur le Web et empêche que des espaces publicitaires frauduleux soient proposés aux annonceurs.
ko_kr: ads.txt(애드 텍스트)란 웹의 광고틀의 판매자를 엄밀히 관리하고, 가짜 광고틀이 광고주에게 제공되는 것을 막기 위한 텍스트 파일입니다.
pt_pt: ads.txt é um arquivo de texto que controla estritamente os vendedores de espaços publicitários na Web e evita que espaços publicitários falsos sejam oferecidos aos anunciantes.
zh_cn: ads.txt是一种文本文件，用于严格管理Web广告位的销售者，并防止虚假的广告位被提供给广告商。
zh_tw: ads.txt 是一個嚴格管理網站廣告位銷售商並防止假廣告位被提供給廣告主的文字檔案。

# Adsenseのみなどを除く第三者（他社）広告との併用配信をする際は設置が必須です。
source: Installation is required when serving in combination with third-party (other company) advertisements, except for Adsense only, etc.
de_de: Die Installation ist erforderlich, wenn Sie in Kombination mit Werbung Dritter (andere Unternehmen) außer Adsense nur usw. werben.
es_es: Es obligatorio instalarlo cuando se publiquen anuncios en combinación con anuncios de terceros (otras empresas), excepto cuando se utilice solo Adsense, etc.
fr_fr: L'installation est requise lors de la diffusion en combinaison avec des publicités tierces (autres sociétés), à l'exception des seules publicités Adsense, etc.
ko_kr: Adsense를 제외한 제삼자(타사) 광고와 함께 사용을 할 때는 필수입니다.
pt_pt: A instalação é necessária ao usar anúncios combinados com terceiros (outras empresas), exceto apenas para Adsense, etc.
zh_cn: 在与AdSense以外的第三方广告联合投放时，必须设置ads.txt。
zh_tw: 當與第三方（其他公司）廣告一起投放時，除了 Adsense 外，必須設定此檔案。

# ads.txtガイド
source: ads.txt guide
de_de: ads.txt-Anleitung
es_es: Guía de ads.txt
fr_fr: Guide ads.txt
ko_kr: ads.txt 가이드
pt_pt: Guia ads.txt
zh_cn: ads.txt指南
zh_tw: ads.txt 指南

# PR表記設定
source: PR notation setting
de_de: PR-Kennzeichnungseinstellungen
es_es: Configuración de notación PR
fr_fr: Paramètres de notation PR
ko_kr: PR 표시 설정
pt_pt: Configuração de notação PR
zh_cn: PR标记设置
zh_tw: PR標示設定

# 消費者庁の景品表示法の指定告示（通称：ステマ規制）に対応するための「PR表記」に関する設定です。
source: This is a setting for "PR notation" to comply with the Consumer Affairs Agency's Notice of Designation under the Act against Unjustifiable Premiums and Misleading Representations.
de_de: Dies ist eine Einstellung für die „PR-Kennzeichnung“, um den Bekanntmachungsanweisungen des Verbraucherschutzamtes im Rahmen des Gesetzes gegen unlautere Werbung (bekannt als Schleichwerbungsregelung) zu entsprechen.
es_es: Esta es una configuración para la "notación PR" que cumple con el Aviso de Designación bajo la Ley de Etiquetado de Premios y Publicidad Engañosa de la Agencia de Asuntos del Consumidor.
fr_fr: Ce sont les paramètres pour la « notation PR » afin de se conformer à l'annonce de désignation de la loi sur l'étiquetage des prix de l'Agence de la consommation (communément appelée réglementation des publicités déguisées).
ko_kr: 소비자청의 경품표시법 지정 고시(일명: 스텔스 마케팅 규제)에 대응하기 위해 광고가 광고임을 알리는 표시를 추가하는 「PR표기」에 관한 설정입니다.
pt_pt: Esta é uma configuração para "notação PR" para cumprir o Aviso de Designação sob a Lei Contra Prêmios Injustificáveis e Representações Enganosas da Agência de Assuntos do Consumidor.
zh_cn: 这是关于“PR标记”的设置，以符合消费者厅的促销表示法规定（即：打击隐形广告的规定）。
zh_tw: 這是有關“PR標示”的設定，以符合消費者廳的景品表示法指定公告（俗稱：隱性廣告規制）。

# 自動挿入ページ
source: Auto insert pages
de_de: Seiten für automatische Einfügung
es_es: Páginas de inserción automática
fr_fr: Pages d'insertion automatique
ko_kr: 자동 삽입 페이지
pt_pt: Páginas de inserção automática
zh_cn: 自动插入页面
zh_tw: 自動插入頁面

# 全ての投稿ページ
source: All posted pages
de_de: Alle Beitragsseiten
es_es: Todas las páginas publicadas
fr_fr: Toutes les pages publiées
ko_kr: 모든 글 페이지
pt_pt: Todas as páginas postadas
zh_cn: 所有文章页面
zh_tw: 所有發布頁面

# 全投稿ページで「自動挿入エリア」で設定した場所に「PR表記」を挿入します。
source: Insert "PR notation" in the location set in the "Auto Insert Area" on all post pages.
de_de: Fügen Sie auf allen Beitragsseiten die „PR-Kennzeichnung“ an der im „Automatisch einfügen“-Bereich festgelegten Stelle ein.
es_es: Inserte "notación PR" en la ubicación establecida en el "Área de inserción automática" en todas las páginas de publicación.
fr_fr: Insérer une « notation PR » à l'emplacement défini dans la « zone d'insertion automatique » sur toutes les pages publiées.
ko_kr: 모든 글 페이지에서 「자동 삽입 영역」에서 설정한 위치에 PR표기를 삽입합니다.
pt_pt: Insira "notação PR" no local definido na "Área de Inserção Automática" em todas as páginas de postagem.
zh_cn: 在所有文章页面的“自动插入区域”中插入“PR标记”。
zh_tw: 在所有發布頁面的“自動插入區域”中插入設定的“PR標示”。

# 全ての固定ページ
source: All fixed pages
de_de: Alle festen Seiten
es_es: Todas las páginas fijas
fr_fr: Toutes les pages fixes
ko_kr: 모든 고정 페이지
pt_pt: Todas as páginas fixas
zh_cn: 所有固定页面
zh_tw: 所有靜態頁面

# 全固定ページで「自動挿入エリア」で設定した場所に「PR表記」を挿入します。
source: Insert "PR notation" in the location set in the "Auto Insert Area" on all fixed pages.
de_de: Fügen Sie auf allen festen Seiten die „PR-Kennzeichnung“ an der im „Automatisch einfügen“-Bereich festgelegten Stelle ein.
es_es: Inserte "notación PR" en la ubicación establecida en el "Área de inserción automática" en todas las páginas fijas.
fr_fr: Insérer une « notation PR » à l'emplacement défini dans la « zone d'insertion automatique » sur toutes les pages fixes.
ko_kr: 모든 고정 페이지에서 「자동 삽입 영역」에서 설정한 위치에 PR표기를 삽입합니다.
pt_pt: Insira "notação PR" no local definido na "Área de Inserção Automática" em todas as páginas fixas.
zh_cn: 在所有固定页面的“自动插入区域”中插入“PR标记”。
zh_tw: 在所有靜態頁面的“自動插入區域”中插入設定的“PR標示”。

# 全てのカテゴリーページ
source: All category pages
de_de: Alle Kategorieseiten
es_es: Todas las páginas de categoría
fr_fr: Toutes les pages de catégories
ko_kr: 모든 카테고리 페이지
pt_pt: Todas as páginas de categorias
zh_cn: 所有分类页面
zh_tw: 所有分類頁面

# 全カテゴリーページで「自動挿入エリア」で設定した場所に「PR表記」を挿入します。
source: Insert "PR notation" in the location set in the "Auto Insert Area" on all category pages.
de_de: Fügen Sie auf allen Kategorieseiten die „PR-Kennzeichnung“ an der im „Automatisch einfügen“-Bereich festgelegten Stelle ein.
es_es: Inserte "notación PR" en la ubicación establecida en el "Área de inserción automática" en todas las páginas de categoría.
fr_fr: Insérer une « notation PR » à l'emplacement défini dans la « zone d'insertion automatique » sur toutes les pages de catégories.
ko_kr: 모든 카테고리 페이지에 「자동 삽입 영역」에서 설정한 위치에 PR표기를 삽입합니다.
pt_pt: Insira "notação PR" no local definido na "Área de Inserção Automática" em todas as páginas de categorias.
zh_cn: 在所有分类页面的“自动插入区域”中插入“PR标记”。
zh_tw: 在所有分類頁面的“自動插入區域”中插入設定的“PR標示”。

# 全てのタグページ
source: All tag pages
de_de: Alle Tagseiten
es_es: Todas las páginas de etiquetas
fr_fr: Toutes les pages de tags
ko_kr: 모든 태그 페이지
pt_pt: Todas as páginas de tags
zh_cn: 所有标签页面
zh_tw: 所有標籤頁面

# 全タグページで「自動挿入エリア」で設定した場所に「PR表記」を挿入します。
source: Insert "PR notation" in the location set in the "Auto Insert Area" on all tag pages.
de_de: Fügen Sie die \"PR-Kennzeichnung\" an der im \"Automatischen Einfügebereich\" festgelegten Stelle auf allen Tag-Seiten ein.
es_es: Inserte "notación PR" en la ubicación establecida en el "Área de inserción automática" en todas las páginas de etiquetas.
fr_fr: Insérer une « notation PR » à l'emplacement défini dans la « zone d'insertion automatique » sur toutes les pages de tags.
ko_kr: 모든 태그 페이지에 「자동 삽입 영역」에서 설정한 위치에 PR표기를 삽입합니다.
pt_pt: Insira "notação PR" no local definido na "Área de Inserção Automática" em todas as páginas de tags.
zh_cn: 在所有标签页面的“自动插入区域”中插入“PR标记”。
zh_tw: 在所有標籤頁面的“自動插入區域”中插入設定的“PR標示”。

# 自動挿入エリア
source: Auto insert area
de_de: Automatisch einfügen Bereich
es_es: Área de inserción automática
fr_fr: Zone d'insertion automatique
ko_kr: 자동 삽입 영역
pt_pt: Área de inserção automática
zh_cn: 自动插入区域
zh_tw: 自動插入區域

# メインカラム左上
source: Main column top left
de_de: Linke obere Ecke der Hauptspalte
es_es: Parte superior izquierda de la columna principal
fr_fr: Haut gauche de la colonne principale
ko_kr: 메인 컬럼 왼쪽 상단
pt_pt: Canto superior esquerdo da coluna principal
zh_cn: 主列左上方
zh_tw: 主欄左上角

# （小）
source: (Small)
de_de: (Klein)
es_es: (Pequeño)
fr_fr: (Petit)
ko_kr: (소)
pt_pt: (Pequeno)
zh_cn: （小）
zh_tw: （小）

# メインカラムの左上に「PR表記」を表示します。
source: Insert a "PR notation" in the top left corner of the main column.
de_de: Fügen Sie die „PR-Kennzeichnung“ in die linke obere Ecke der Hauptspalte ein.
es_es: Muestra "notación PR" en la esquina superior izquierda de la columna principal.
fr_fr: Insérer une « notation PR » dans le coin supérieur gauche de la colonne principale.
ko_kr: 메인 컬럼의 왼쪽 상단에 「PR표기」를 표시합니다.
pt_pt: Insira uma "notação PR" no canto superior esquerdo da coluna principal.
zh_cn: 在主列的左上方显示“PR标记”。
zh_tw: 在主欄的左上角顯示“PR標示”。

# 本文の上
source: Top of the article body
de_de: Oben im Artikel
es_es: Parte superior del cuerpo del artículo
fr_fr: Haut du corps de l'article
ko_kr: 본문 상단
pt_pt: Topo do corpo do artigo
zh_cn: 正文上方
zh_tw: 內文上方

# （大）
source: (Large)
de_de: (Groß)
es_es: (Grande)
fr_fr: (Grand)
ko_kr: (대)
pt_pt: (Grande)
zh_cn: （大）
zh_tw: （大）

# 記事本文の上部に「PR表記」を挿入します。
source: Insert a "PR notation" at the top of the article body.
de_de: Fügen Sie die „PR-Kennzeichnung“ oben im Artikel ein.
es_es: Inserte "notación PR" en la parte superior del cuerpo del artículo.
fr_fr: Insérer une « notation PR » en haut du corps de l'article.
ko_kr: 글 본문의 위쪽에 「PR표기」를 삽입합니다.
pt_pt: Insira uma "notação PR" na parte superior do corpo do artigo.
zh_cn: 在文章正文的上部插入“PR标记”。
zh_tw: 在內文的上方插入「PR 標示」。

# 表示テキスト
source: Displayed text
de_de: Angezeigter Text
es_es: Texto mostrado
fr_fr: Texte affiché
ko_kr: 표시 텍스트
pt_pt: Texto exibido
zh_cn: 显示文字
zh_tw: 顯示文字

# テキスト（小）
source: Text (Small)
de_de: Text (klein)
es_es: Texto (Pequeño)
fr_fr: Texte (Petit)
ko_kr: 텍스트(소)
pt_pt: Texto (Pequeno)
zh_cn: 文字（小）
zh_tw: 文字（小）

# メインカラム左上に表示される「PR表記」の文言を入力してください。
source: Enter the text for the "PR notation" that will appear in the top left corner of the main column.
de_de: Geben Sie den Text für die „PR-Kennzeichnung“ ein, die in der linken oberen Ecke der Hauptspalte angezeigt wird.
es_es: Ingrese el texto de la "notación PR" que aparecerá en la esquina superior izquierda de la columna principal.
fr_fr: Saisissez le texte de la « notation PR » qui apparaîtra dans le coin supérieur gauche de la colonne principale.
ko_kr: 메인 칼럼의 왼쪽 상단에 표시할 「PR표기」의 문구를 입력해주세요.
pt_pt: Insira o texto para a "notação PR" que aparecerá no canto superior esquerdo da coluna principal.
zh_cn: 请输入显示在主列左上方的“PR标记”文案。
zh_tw: 請輸入顯示在主欄左上角的「PR 標示」文字。

# テキスト（大）
source: Text (Large)
de_de: Text (groß)
es_es: Texto (Grande)
fr_fr: Texte (Grand)
ko_kr: 텍스트(대)
pt_pt: Texto (Grande)
zh_cn: 文字（大）
zh_tw: 文字（大）

# 記事本文上に表示される「PR表記」の文言を入力してください。
source: Enter the text for the "PR notation" that will appear at the top of the article body.
de_de: Geben Sie den Text für die „PR-Kennzeichnung“ ein, die oben im Artikel angezeigt wird.
es_es: Ingrese el texto de la "notación PR" que aparecerá en la parte superior del cuerpo del artículo.
fr_fr: Saisissez le texte de la « notation PR » qui apparaîtra en haut du corps de l'article.
ko_kr: 글 본문에 표시되는 「PR표기」 문구를 입력해주세요.
pt_pt: Insira o texto para a "notação PR" que aparecerá na parte superior do corpo do artigo.
zh_cn: 请输入显示在文章正文上方的“PR标记”文案。
zh_tw: 請輸入顯示在內文上方的「PR 標示」文字。

# 除外記事ID
source: Excluded article ID
de_de: Ausgeschlossene Beitrags-ID
es_es: ID de artículo excluido
fr_fr: ID d'article exclu
ko_kr: 제외할 글 ID
pt_pt: ID do artigo excluído
zh_cn: 排除文章ID
zh_tw: 排除文章 ID

# 例：111,222,3333
source: Example: 111, 222, 3333
de_de: Beispiel: 111, 222, 3333
es_es: Ejemplo: 111, 222, 3333
fr_fr: Exemple : 111, 222, 3333
ko_kr: 예시: 111,222,3333
pt_pt: Exemplo: 111, 222, 3333
zh_cn: 例如：111,222,3333
zh_tw: 例：111,222,3333

# 「PR表記」を非表示にする投稿・固定ページのIDを,（カンマ）区切りで指定してください。
source: Specify the IDs of the posts and fixed pages for which you want to hide "PR notation" by separating them with , (comma).
de_de: Geben Sie die IDs der Beiträge und festen Seiten, für die Sie die „PR-Kennzeichnung“ ausblenden möchten, durch Kommas getrennt an.
es_es: Especifique los ID de las publicaciones y páginas fijas para las que desea ocultar "notación PR", separándolos con , (coma).
fr_fr: Spécifiez les ID des articles et pages fixes pour lesquels vous souhaitez masquer la « notation PR » en les séparant par une virgule (,).
ko_kr: 「PR표기」를 하지 않을 글 및 고정 페이지의 ID를 쉼표로 구분하여서 입력해주세요.
pt_pt: Especifique os IDs das postagens e páginas fixas para as quais você deseja ocultar a "notação PR" separando-os com uma vírgula (,).
zh_cn: 请用逗号分隔指定不显示“PR标记”的文章或固定页面ID。
zh_tw: 指定要隱藏“PR標示”的發布或靜態頁面的 ID，用逗號（,）分隔。

# 除外カテゴリー
source: Excluded categories
de_de: Ausgeschlossene Kategorien
es_es: Categorías excluidas
fr_fr: Catégories exclues
ko_kr: 제외 카테고리
pt_pt: Categorias excluídas
zh_cn: 排除分类
zh_tw: 排除分類

# 「PR表記」を非表示にするカテゴリーを選択してください。
source: Specify the categories for which you want to hide the "PR notation".
de_de: Wählen Sie die Kategorien aus, für die Sie die „PR-Kennzeichnung“ ausblenden möchten.
es_es: Especifique las categorías para las que desea ocultar la "notación PR".
fr_fr: Sélectionnez les catégories pour lesquelles vous souhaitez masquer la « notation PR ».
ko_kr: 「PR표기」를 표시하지 않을 카테고리를 선택해주세요.
pt_pt: Especifique as categorias para as quais deseja ocultar a "notação PR".
zh_cn: 请选择不显示“PR标记”的分类。
zh_tw: 選擇要隱藏“PR標示”的分類。

# 除外したカテゴリーに属する投稿ページもまとめて非表示になります。
source: Posts belong to the excluded categories will also be hidden.
de_de: Beiträge, die zu den ausgeschlossenen Kategorien gehören, werden ebenfalls ausgeblendet.
es_es: Las publicaciones que pertenecen a las categorías excluidas también se ocultarán.
fr_fr: Les articles appartenant aux catégories exclues seront également masqués.
ko_kr: 제외된 카테고리에 포함된 글 페이지들에서도 일괄적으로 표시되지 않습니다.
pt_pt: As postagens pertencentes às categorias excluídas também serão ocultadas.
zh_cn: 属于排除分类的文章页面也将不显示。
zh_tw: 屬於排除分類的發布頁面也將一起隱藏。

# 除外タグID
source: Excluded tags
de_de: Ausgeschlossene Tags
es_es: ID de etiquetas excluidas
fr_fr: ID de tags exclus
ko_kr: 제외 태그 ID
pt_pt: IDs de tags excluídas
zh_cn: 排除标签ID
zh_tw: 排除標籤 ID
