Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# 基本的にタグ設定の一覧テーブルに説明文を表示するための入力です。
source: This is basically entered for displaying a description in the list table of the tag settings.
de_de: Dies wird grundsätzlich eingegeben, um eine Beschreibung in der Liste der Tag-Einstellungen anzuzeigen.
es_es: Básicamente, esto se ingresa para mostrar una descripción en la tabla de configuraciones de la etiqueta.
fr_fr: Ceci est essentiellement saisi pour afficher une description dans le tableau des paramètres des tags.
ko_kr: 기본적으로 태그 설정 목록 테이블에 설명문을 표시하기 위한 입력입니다.
pt_pt: Basicamente, esta entrada é para exibir uma descrição na tabela de listagem das configurações de tags.
zh_cn: 基本上是用于在标签设置列表表中显示说明文字的输入。
zh_tw: 基本上是用來輸入顯示在標籤設定列表表格中的說明文字。

# 有効なメタディスクリプション文が設定されてない場合は、メタディスクリプションとして利用されることもあります。
source: If a valid meta description is not set, it may also be used as the meta description.
de_de: Wenn keine gültige Meta-Beschreibung festgelegt ist, kann sie auch als Meta-Beschreibung verwendet werden.
es_es: Si no se ha establecido una meta descripción válida, también puede ser utilizada como meta descripción.
fr_fr: S'il n'y a pas de méta description valide définie, elle peut également être utilisée comme méta description.
ko_kr: 유효한 메타 설명이 설정되지 않은 경우, 메타 설명으로 사용될 수도 있습니다.
pt_pt: Se não houver uma meta descrição válida definida, ela poderá ser usada como meta descrição.
zh_cn: 如果没有设置有效的meta描述，则可能会用作meta描述。
zh_tw: 如果未設定有效的 Meta 描述文字，可能會作為 Meta 描述使用。

# ページで表示されるメインコンテンツを入力してください。
source: Enter the main content to be displayed on the tag page.
de_de: Geben Sie den Hauptinhalt ein, der auf der Tag-Seite angezeigt wird.
es_es: Ingrese el contenido principal que se mostrará en la página.
fr_fr: Saisissez le contenu principal à afficher sur la page.
ko_kr: 페이지에 표시할 메인 콘텐츠를 입력해주세요.
pt_pt: Insira o conteúdo principal a ser exibido na página de tags.
zh_cn: 请输入在页面上显示的主要内容。
zh_tw: 輸入在此頁面上顯示的主要內容。

# ページの説明文を入力してください
source: Enter a description for the tag page.
de_de: Geben Sie eine Beschreibung für die Seite ein.
es_es: Ingrese una descripción para la página.
fr_fr: Saisissez une description pour la page.
ko_kr: 페이지의 설명문을 입력해주세요
pt_pt: Insira uma descrição para a página de tags.
zh_cn: 请输入页面的说明文字
zh_tw: 請輸入頁面說明。

# ページの説明を入力します。ここに入力したテキストはメタディスクリプションタグとして利用されます。
source: Enter a description for the tag page. The text entered here will be used as a meta description tag.
de_de: Geben Sie eine Beschreibung für die Seite ein. Der hier eingegebene Text wird als Meta-Beschreibungstag verwendet.
es_es: Ingrese una descripción para la página. El texto ingresado aquí se usará como una meta descripción.
fr_fr: Saisissez une description pour la page. Le texte saisi ici sera utilisé comme balise méta description.
ko_kr: 페이지의 설명을 입력합니다. 여기에 입력한 텍스트는 메타 디스크립션 태그에 이용됩니다.
pt_pt: Insira uma descrição para a página de tags. O texto inserido aqui será usado como uma meta tag de descrição.
zh_cn: 输入页面的描述。这里输入的文本将用作元描述标签。
zh_tw: 請輸入頁面的說明文字。這裡輸入的文字將用作 meta description 標籤。

# こちらの設定を無効にしていても、Cocoon設定の「SEO」タブにある｢タグページをnoindexとする」設定を有効にしている場合はそちらが優先されます。
source: Even if this setting is disabled, "Set tag page to noindex" setting in the "SEO" tab of the Cocoon settings will take priority over this setting.
de_de: Auch wenn diese Einstellung deaktiviert ist, hat die Einstellung "Tag-Seite auf noindex setzen" im "SEO"-Tab der Cocoon-Einstellungen Vorrang.
es_es: Incluso si esta configuración está desactivada, la configuración "Establecer páginas de etiquetas en noindex" en la pestaña "SEO" de las configuraciones de Cocoon tendrá prioridad sobre esta configuración.
fr_fr: Même si cette option est désactivée, le paramètre "Définir les pages de tag sur noindex" dans l'onglet "SEO" des paramètres de Cocoon sera prioritaire.
ko_kr: 이 설정을 비활성화 하더라도 Coocon 설정의 SEO 탭에 있는 ｢태그 페이지를 noindex로」 설정을 활성화 한 경우에는 해당 설정이 우선됩니다.
pt_pt: Mesmo se esta configuração estiver desativada, a configuração "Definir página de tags como noindex" na aba "SEO" das configurações do Cocoon terá prioridade sobre esta configuração.
zh_cn: 即使此设置无效，如果启用了Cocoon设置的“SEO”标签中的“将标签页面设为noindex”设置，优先级会以其为准。
zh_tw: 即使此設定被停用，如果在 Cocoon 設定的「SEO」分頁中啟用了「將標籤頁面設為 noindex」的設定，該設定仍將被優先採用。

# ※カスタム投稿のカテゴリーなったとしても公開ページはタグとして認識されます。
source: *Even if it is a custom post category, the public page will be recognized as a tag.
de_de: *Auch wenn es sich um eine benutzerdefinierte Beitragskategorie handelt, wird die öffentliche Seite als Tag erkannt.
es_es: *Incluso si se convierte en una categoría de publicación personalizada, la página pública será reconocida como una etiqueta.
fr_fr: *Même s'il s'agit d'une catégorie de publication personnalisée, la page publique sera reconnue comme un tag.
ko_kr: ※커스텀 게시의 카테고리가 된다 하여도 공개 페이지는 태그로 인식됩니다.
pt_pt: *Mesmo se for uma categoria de postagem personalizada, a página pública será reconhecida como uma tag.
zh_cn: ※即使成为自定义文章的类别，公开页面仍会被识别为标签。
zh_tw: *即使是自訂文章分類，公開頁面也會被識別為標籤。

# 広告
source: Ad
de_de: Werbung
es_es: Publicidad
fr_fr: Publicité
ko_kr: 광고
pt_pt: Anúncio
zh_cn: 广告
zh_tw: 廣告

# 広告を除外する
source: Exclude ads
de_de: Werbung ausschließen
es_es: Excluir anuncios
fr_fr: Exclure les publicités
ko_kr: 광고 제외
pt_pt: Excluir anúncios
zh_cn: 排除广告
zh_tw: 排除廣告

# ページ上の広告（AdSenseなど）表示を切り替えます。「広告」設定からカテゴリーごとの設定も行えます。
source: Toggle display of ads on this page (such as AdSense). You can also configure the settings for each category from "Ads" settings.
de_de: Schaltet die Anzeige von Werbung auf dieser Seite (wie AdSense) um. Sie können auch die Einstellungen für jede Kategorie im Menü "Werbung" konfigurieren.
es_es: Alterna la visualización de anuncios en esta página (como AdSense). También puede configurar los ajustes para cada categoría desde la configuración de "Publicidad".
fr_fr: Activez ou désactivez l'affichage des publicités sur cett
ko_kr: 페이지의 광고(AdSense등) 표시 상태를 바꿉니다. 또한 광고 설정에서 각 카테고리에 대한 설정을 바꿀 수 있습니다.
pt_pt: Alterna a exibição de anúncios nesta página (como AdSense). Você também pode configurar as configurações para cada categoria a partir das configurações de "Anúncios".
zh_cn: 切换页面上的广告（如AdSense）的显示。可以从“广告”设置中进行每个类别的设置。
zh_tw: 切換此頁面上的廣告（如 AdSense）的顯示。您還可以從「廣告」設定中為每個分類進行設定。

# PR表記を除外する
source: Exclude PR notations
de_de: PR-Kennzeichnungen ausschließen
es_es: Excluir notaciones de PR
fr_fr: Exclure les mentions PR
ko_kr: PR 표시 제외하기
pt_pt: Excluir notações de PR
zh_cn: 排除PR标记
zh_tw: 排除PR標記

# Cocoon設定で「PR表記」を有効にしていたとしても、この除外オプションを有効にすれば非表示になります。
source: Even if "PR Notation" is enabled in Cocoon settings, it will be hidden if this exclusion option is enabled.
de_de: Selbst wenn in den Cocoon-Einstellungen die "PR-Kennzeichnung" aktiviert ist, wird sie ausgeblendet, wenn diese Ausschlussoption aktiviert ist.
es_es: Incluso si "Notación de PR" está habilitado en la configuración de Cocoon, se ocultará si esta opción de exclusión está habilitada.
fr_fr: Même si la mention "PR" est activée dans les paramètres Cocoon, elle sera masquée si cette option d'exclusion est activée.
ko_kr: Cocoon 설정의 「PR표시」를 활성화한 경우에도 이 제외 옵션을 활성화하면 표시되지 않습니다.
pt_pt: Mesmo que "Notação de PR" esteja ativada nas configurações do Cocoon, ela será ocultada se esta opção de exclusão estiver ativada.
zh_cn: 即使在Cocoon设置中启用了“PR标记”，但如果启用了此排除选项，也会被隐藏。
zh_tw: 即使在 Cocoon 設定中啟用了「PR 標記」，若啟用了此排除選項，PR 標記也將被隱藏。

# AMPページを生成しない
source: Do not generate AMP
de_de: AMP-Seiten nicht generieren
es_es: No generar página AMP
fr_fr: Ne pas générer de page AMP
ko_kr: AMP 페이지 생성 안함
pt_pt: Não gerar página AMP
zh_cn: 不生成AMP页面
zh_tw: 不生成 AMP 頁面

# AMP(Accelerated Mobile Pages)ページを生成して、モバイル端末に最適化するかを切り替えます。
source: Toggle generation of AMP (Accelerated Mobile Pages) to optimize for mobile.
de_de: Schaltet die Generierung von AMP-Seiten (Accelerated Mobile Pages) um, um sie für mobile Geräte zu optimieren.
es_es: Alterna la generación de páginas AMP (Páginas Móviles Aceleradas) para optimizar para móviles.
fr_fr: Activer ou désactiver la génération de pages AMP (Accelerated Mobile Pages) pour optimiser l'affichage sur les mobiles.
ko_kr: 모바일을 위해 AMP(Accelerated Mobile Pages)를 적용할지 지정합니다.
pt_pt: Alterna a geração de páginas AMP (Accelerated Mobile Pages) para otimização em dispositivos móveis.
zh_cn: 切换是否生成AMP（加速移动页面）并进行移动设备优化。
zh_tw: 切換是否生成 AMP 頁面（加速行動裝置頁面）以最佳化行動裝置。

# カスタムCSS
source: Custom CSS
de_de: Benutzerdefiniertes CSS
es_es: CSS personalizado
fr_fr: CSS personnalisé
ko_kr: 커스텀 CSS
pt_pt: CSS personalizado
zh_cn: 自定义CSS
zh_tw: 自訂 CSS

# 当ページ変更用のCSSコードのみを入力してください。styleタグは不要です。
source: Enter only the CSS codes for the changes on this page. The style tag is not required.
de_de: Geben Sie nur den CSS-Code für die Änderungen auf dieser Seite ein. Das Style-Tag ist nicht erforderlich.
es_es: Ingrese solo los códigos CSS para los cambios en esta página. La etiqueta de estilo no es necesaria.
fr_fr: Saisissez uniquement le code CSS destiné à cette page. La balise style n'est pas nécessaire.
ko_kr: 이 페이지에만 적용될 CSS를 입력합니다. style 태그는 필요없습니다.
pt_pt: Insira apenas os códigos CSS para as alterações nesta página. A tag de estilo não é necessária.
zh_cn: 仅输入用于此页面更改的CSS代码。无需style标签。
zh_tw: 僅輸入本頁面更改用的 CSS 程式碼。style 標籤不需要。

# カスタムJavaScript
source: Custom JavaScript code
de_de: Benutzerdefiniertes JavaScript
es_es: Código JavaScript personalizado
fr_fr: JavaScript personnalisé
ko_kr: 커스텀 JavaScript
pt_pt: Código JavaScript personalizado
zh_cn: 自定义JavaScript
zh_tw: 自訂 JavaScript 程式碼

# 当ページ変更用のJavaScriptコードのみを入力してください。scriptタグは不要です。
source: Enter only the JavaScript codes for the changes on this page. The script tag is not required.
de_de: Geben Sie nur den JavaScript-Code für die Änderungen auf dieser Seite ein. Das Script-Tag ist nicht erforderlich.
es_es: Ingrese solo los códigos JavaScript para los cambios en esta página. La etiqueta de script no es necesaria.
fr_fr: Saisissez uniquement le code JavaScript destiné à cette page. La balise script n'est pas nécessaire.
ko_kr: 이 페이지에만 적용될 JavaScript를 입력합니다. script 태그는 필요없습니다.
pt_pt: Insira apenas os códigos JavaScript para as alterações nesta página. A tag de script não é necessária.
zh_cn: 仅输入用于此页面更改的JavaScript代码。无需script标签。
zh_tw: 僅輸入本頁面更改用的 JavaScript 程式碼。script 標籤不需要。

# この投稿に記録しておきたいメモがある場合は記入してください。
source: Enter a note if you want to record one for this post.
de_de: Geben Sie eine Notiz ein, wenn Sie eine für diesen Beitrag aufzeichnen möchten.
es_es: Ingrese una nota si desea registrarla para esta publicación.
fr_fr: Saisissez une note si vous souhaitez en conserver une pour cet article.
ko_kr: 이 게시물에 대한 메모를 기록하려면 메모를 입력하세요.
pt_pt: Insira uma nota se desejar registrar uma para esta postagem.
zh_cn: 如果有需要在此文章中记录的备注，请填写。
zh_tw: 如果這篇文章有任何需要記錄的備註，請在此輸入。

# その他
source: Other
de_de: Sonstiges
es_es: Otro
fr_fr: Autre
ko_kr: 기타
pt_pt: Outros
zh_cn: 其他
zh_tw: 其他

# アーカイブに出力しない
source: Don’t output to archive
de_de: Nicht in das Archiv ausgeben
es_es: No generar archivo
fr_fr: Ne pas inclure dans l'archive
ko_kr: 아카이브에 나타나지 않습니다.
pt_pt: Não sair para arquivo
zh_cn: 不输出到存档
zh_tw: 不要輸出到彙整

# チェックを入れると、この記事はインデックスページ等のアーカイブに表示されなくなります。
source: When selected, this article will not be displayed in the archives like index pages
de_de: Wenn diese Option ausgewählt ist, wird dieser Artikel nicht in Archiven wie Indexseiten angezeigt.
es_es: Si selecciona esta opción, este artículo no se mostrará en archivos como las páginas de índice.
fr_fr: Si sélectionné, cet article ne sera pas affiché dans les archives comme les pages d'index.
ko_kr: 이 옵션을 선택하면 인덱스 페이지와 같은 아카이브에 이 문서가 더 이상 표시되지 않습니다.
pt_pt: Quando selecionado, este artigo não será exibido nos arquivos como páginas de índice.
zh_cn: 勾选此选项后，本文将不会显示在索引页面等存档中。
zh_tw: 選擇後，此文章將不會顯示在索引頁面等的彙整中。

# フィードに出力しない
source: Don’t output to Feed
de_de: Nicht in den Feed ausgeben
es_es: No generar Feed
fr_fr: Ne pas inclure dans le flux
ko_kr: 피드에 표시되지 않습니다
pt_pt: Não sair para Feed
zh_cn: 不输出到Feed
zh_tw: 不要輸出到 Feed

# チェックを入れると、この記事はRSS・Atomのフィードに出力されなくなります。
source: When selected, this article will not be outputted to RSS/Atom feed
de_de: Wenn diese Option ausgewählt ist, wird dieser Artikel nicht im RSS-/Atom-Feed ausgegeben.
es_es: Si selecciona esta opción, este artículo no se generará en el feed RSS/Atom.
fr_fr: Si sélectionné, cet article ne sera pas inclus dans le flux RSS/Atom.
ko_kr: 이 옵션을 선택하면 이 문서는 더 이상 RSS 및 Atom 피드에 표시되지 않습니다.
pt_pt: Quando selecionado, este artigo não será incluído no feed RSS/Atom.
zh_cn: 勾选此选项后，本文将不会输出到RSS和Atom的Feed中。
zh_tw: 選擇後，此文章將不再輸出到 RSS/Atom Feed。

# ページ設定
source: Page settings
de_de: Seiteneinstellungen
es_es: Configuración de la página
fr_fr: Paramètres de la page
ko_kr: 페이지 설정
pt_pt: Configurações da página
zh_cn: 页面设置
zh_tw: 頁面設定

# デフォルト
source: Default
de_de: Standard
es_es: Predeterminado
fr_fr: Par défaut
ko_kr: 기본
pt_pt: Padrão
zh_cn: 默认
zh_tw: 預設

# メインカテゴリー
source: Main category
de_de: Hauptkategorie
es_es: Categoría principal
fr_fr: Catégorie principale
ko_kr: 메인 카테고리
pt_pt: Categoria principal
zh_cn: 主类别
zh_tw: 主分類

# このページで優先するカテゴリーを選択します。
source: Select your preferred category on this page.
de_de: Wählen Sie die bevorzugte Kategorie für diese Seite.
es_es: Seleccione su categoría preferida en esta página.
fr_fr: Sélectionnez la catégorie préférée pour cette page.
ko_kr: 이 페이지에서 우선하는 카테고리를 선택합니다.
pt_pt: Selecione a categoria preferida nesta página.
zh_cn: 请选择此页面的优先类别。
zh_tw: 選擇此頁面上的首選分類。

# 優先カテゴリーは、アイキャッチやパンくずリストに適用されます。
source: Prioritized categories is applied to eye-catching and breadcrumb list.
de_de: Bevorzugte Kategorien werden auf Eyecatcher und Breadcrumbs angewendet.
es_es: Las categorías prioritarias se aplican a las imágenes destacadas y a la lista de migas de pan.
fr_fr: La catégorie prioritaire est appliquée aux images mises en avant et aux fil d'Ariane.
ko_kr: 우선 카테고리는 아이캐치 및 페이지 위치 경로에 적용됩니다.
pt_pt: Categorias priorizadas são aplicadas à imagem de destaque e à lista de navegação.
zh_cn: 优先类别将应用于特色图片和面包屑导航。
zh_tw: 首選分類將應用於精選圖片和麵包屑列表。

# カテゴリー選択直後はすぐにセレクトボックスに反映されません。
source: Category selection not be reflected in the Select Box immediately
de_de: Die Kategoriewahl wird nicht sofort im Auswahlfeld angezeigt.
es_es: La selección de categorías no se reflejará inmediatamente en el cuadro de selección.
fr_fr: La sélection de la catégorie ne sera pas immédiatement reflétée dans la boîte de sélection.
ko_kr: 카테고리 선택은 선택 상자에 즉시 반영되지 않습니다.
pt_pt: A seleção de categoria não será refletida na Caixa de Seleção imediatamente.
zh_cn: 类别选择后不会立即反映在选择框中。
zh_tw: 分類選擇後不會立即反映在選擇框中。

# 一度ページを更新してください。
source: Refresh your page
de_de: Aktualisieren Sie die Seite einmal.
es_es: Actualice su página
fr_fr: Rafraîchissez votre page.
ko_kr: 페이지를 한 번 새로고침 해 주세요.
pt_pt: Atualize sua página.
zh_cn: 请刷新页面一次。
zh_tw: 請更新您的頁面。

# 1カラム（フルワイド）
source: Single column (full wide)
de_de: Einspaltig (vollbreit)
es_es: Una columna (ancho completo)
fr_fr: Une colonne (plein écran)
ko_kr: 1열(풀 와이드)
pt_pt: Uma coluna (totalmente largo)
zh_cn: 单栏（全宽）
zh_tw: 單列（全寬）

# 1カラム（広い）
source: One column (wide)
de_de: Einspaltig (breit)
es_es: Una columna (ancho)
fr_fr: Une colonne (large)
ko_kr: 1열 (넓게)
pt_pt: Uma coluna (larga)
zh_cn: 单栏（宽）
zh_tw: 單列（寬）

# 1カラム（狭い）
source: One column (narrow)
de_de: Einspaltig (schmal)
es_es: Una columna (estrecho)
fr_fr: Une colonne (étroite)
ko_kr: 1열 (좁게)
pt_pt: Uma coluna (estreita)
zh_cn: 单栏（窄）
zh_tw: 單列（窄）

# 本文のみ（フルワイド）
source: Body only (full wide)
de_de: Nur Inhalt (vollbreit)
es_es: Solo cuerpo (ancho completo)
fr_fr: Corps uniquement (plein écran)
ko_kr: 본문만(풀 와이드)
pt_pt: Somente corpo (totalmente largo)
zh_cn: 仅正文（全宽）
zh_tw: 內文（全寬）

# 本文のみ（広い）
source: Body only (wide)
de_de: Nur Inhalt (breit)
es_es: Solo cuerpo (ancho)
fr_fr: Corps uniquement (large)
ko_kr: 본문만 (넓게)
pt_pt: Somente corpo (largo)
zh_cn: 仅正文（宽）
zh_tw: 內文（寬）

# 本文のみ（狭い）
source: Body only (narrow)
de_de: Nur Inhalt (schmal)
es_es: Solo cuerpo (estrecho)
fr_fr: Corps uniquement (étroit)
ko_kr: 본문만 (좁게)
pt_pt: Somente corpo (estreito)
zh_cn: 仅正文（窄）
zh_tw: 內文（窄）

# ページタイプ
source: Page type
de_de: Seitentyp
es_es: Tipo de página
fr_fr: Type de page
ko_kr: 페이지 타입
pt_pt: Tipo de página
zh_cn: 页面类型
zh_tw: 頁面類型

# このページの表示状態を設定します。「本文のみ」表示はランディングページ（LP）などにどうぞ。
source: Sets the display type of this page. The "Body only" display is suitable for a landing page.
de_de: Stellt den Anzeigetyp dieser Seite ein. Die Anzeige "Nur Inhalt" eignet sich für eine Landingpage.
es_es: Establece el estado de visualización de esta página. La visualización "Solo cuerpo" es adecuada para una página de destino.
fr_fr: Définissez le type d'affichage de cette page. L'affichage "Corps uniquement" est adapté pour une page de destination.
ko_kr: 이 페이지의 표시 상태를 설정합니다. "본문만"표시는 랜딩 페이지(LP) 등에서 해 주세요.
pt_pt: Define o tipo de exibição desta página. A exibição "Somente corpo" é adequada para uma página de destino.
zh_cn: 设置此页面的显示状态。“仅正文”显示适用于着陆页（LP）等。
zh_tw: 設定此頁面的顯示狀態。「僅內文」顯示適合到達頁（Landing Page）等。

# タイトルを表示しない
source: Hide title
de_de: Titel nicht anzeigen
es_es: No mostrar título
fr_fr: Ne pas afficher le titre
ko_kr: 제목 표시 안함
pt_pt: Ocultar título
zh_cn: 不显示标题
zh_tw: 不顯示標題

# このページに記事タイトルを表示するかを切り替えます。
source: Toggle display of the article title on this page.
de_de: Schaltet die Anzeige des Artikeltitels auf dieser Seite um.
es_es: Alterna la visualización del título del artículo en esta página.
fr_fr: Activez ou désactivez l'affichage du titre de l'article sur cette page.
ko_kr: 이 페이지에 기사 제목을 표시할지 여부를 토글합니다.
pt_pt: Alterna a exibição do título do artigo nesta página.
zh_cn: 切换是否在此页面显示文章标题。
zh_tw: 切換是否顯示此頁面的文章標題。

# 読む時間を表示しない
source: Don't show read time
de_de: Lesezeit nicht anzeigen
es_es: No mostrar tiempo de lectura
fr_fr: Ne pas afficher le temps de lecture
ko_kr: 예상 읽기 시간 표시 안 함
pt_pt: Não mostrar tempo de leitura
zh_cn: 不显示阅读时间
zh_tw: 不顯示閱讀時間

# このページに「記事を読む時間」を表示するかを切り替えます。
source: Toggle display of the article read time on this page.
de_de: Schaltet die Anzeige der Lesezeit des Artikels auf dieser Seite um.
es_es: Alterna la visualización del tiempo de lectura del artículo en esta página.
fr_fr: Activez ou désactivez l'affichage du temps de lecture de l'article sur cette page.
ko_kr: 이 페이지에서 예상 글 읽기 시간 표시 여부를 설정합니다.
pt_pt: Alterna a exibição do tempo de leitura do artigo nesta página.
zh_cn: 切换是否在此页面显示“阅读时间”。
zh_tw: 切換是否顯示此頁面的“文章閱讀時間”。

# 目次を表示しない
source: Hide table of contents
de_de: Inhaltsverzeichnis nicht anzeigen
es_es: No mostrar tabla de contenido
fr_fr: Ne pas afficher la table des matières
ko_kr: 목차 숨기기
pt_pt: Ocultar índice
zh_cn: 不显示目录
zh_tw: 不顯示目錄

# このページに目次を表示するかを切り替えます。
source: Toggle display of the table of contents on this page.
de_de: Schaltet die Anzeige des Inhaltsverzeichnisses auf dieser Seite um.
es_es: Alterna la visualización de la tabla de contenido en esta página.
fr_fr: Activez ou désactivez l'affichage de la table des matières sur cette page.
ko_kr: 이 페이지의 목차 표시 여부를 설정합니다.
pt_pt: Alterna a exibição do índice nesta página.
zh_cn: 切换是否在此页面显示目录。
zh_tw: 切換是否顯示此頁面的目錄。

# リダイレクト
source: Redirect
de_de: Weiterleitung
es_es: Redirigir
fr_fr: Redirection
ko_kr: 리다이렉트
pt_pt: Redirecionar
zh_cn: 重定向
zh_tw: 重新導向

# リダイレクトURL
source: Redirect URL
de_de: Weiterleitungs-URL
es_es: URL de redirección
fr_fr: URL de redirection
ko_kr: 리다이렉트 URL
pt_pt: URL de redirecionamento
zh_cn: 重定向URL
zh_tw: 重新導向網址

# このページに訪れるユーザーを設定したURLに301リダイレクトします。
source: 301 redirects users who visit this page to the specified URL.
de_de: 301 leitet Benutzer, die diese Seite besuchen, auf die angegebene URL weiter.
es_es: Redirige a los usuarios que visitan esta página a la URL especificada con un 301.
fr_fr: Effectue une redirection 301 des utilisateurs qui visitent cette page vers l'URL spécifiée.
ko_kr: 301 리다이렉트는 이 페이지를 방문한 사용자를 지정된 URL로 이동시킵니다.
pt_pt: Redireciona usuários que visitam esta página para o URL especificado com um redirecionamento 301.
zh_cn: 将访问此页面的用户重定向到设置的URL，使用301重定向。
zh_tw: 將開啟此頁面的使用者 301 重新導向到設定的網址。

# レビュー
source: Reviews
de_de: Bewertungen
es_es: Reseñas
fr_fr: Avis
ko_kr: 검토
pt_pt: Avaliações
zh_cn: 评论
zh_tw: 評審

# 評価を表示する
source: Display rating
de_de: Bewertung anzeigen
es_es: Mostrar calificación
fr_fr: Afficher la note
ko_kr: 평가 표시
pt_pt: Exibir classificação
zh_cn: 显示评分
zh_tw: 顯示評價

# レビュー構造化データを出力するか。
source: Do you want to output review structured data?
de_de: Möchten Sie strukturierte Bewertungsdaten ausgeben?
es_es: ¿Desea generar datos estructurados de reseñas?
fr_fr: Voulez-vous afficher les données structurées de l'avis ?
ko_kr: 검토 구조화 데이터를 출력하시겠습니까?
pt_pt: Você quer gerar dados estruturados de revisão?
zh_cn: 是否输出评论结构化数据。
zh_tw: 是否輸出評審結構化資料？

# レビュー対象
source: Review target
de_de: Bewertungsziel
es_es: Objeto de la reseña
fr_fr: Objet de l'avis
ko_kr: 검토 대상
pt_pt: Alvo da avaliação
zh_cn: 评论对象
zh_tw: 評審目標

# 製品・サービス
source: Products and services
de_de: Produkte und Dienstleistungen
es_es: Productos y servicios
fr_fr: Produits et services
ko_kr: 제품ㆍ서비스
pt_pt: Produtos e serviços
zh_cn: 产品或服务
zh_tw: 產品和服務

# ゲーム
source: Game
de_de: Spiel
es_es: Juego
fr_fr: Jeu
ko_kr: 게임
pt_pt: Jogo
zh_cn: 游戏
zh_tw: 遊戲

# プレイリスト形式の音楽トラックのコレクション
source: A collection of playlist-style music tracks
de_de: Eine Sammlung von Musikstücken im Playlist-Format
es_es: Una colección de pistas de música en formato de lista de reproducción
fr_fr: Collection de morceaux de musique sous forme de playlist
ko_kr: 재생 목록 스타일의 음악 트랙 모음
pt_pt: Uma coleção de faixas de música em formato de playlist
zh_cn: 播放列表格式的音乐曲目集合
zh_tw: 播放清單形式的音樂曲目合輯

# 音楽のトラック、通常は1曲
source: A track of music, usually one song
de_de: Ein Musikstück, normalerweise ein Lied
es_es: Una pista de música, generalmente una canción
fr_fr: Un morceau de musique, généralement une chanson
ko_kr: 음악 트랙, 보통 한 곡
pt_pt: Uma faixa de música, geralmente uma canção
zh_cn: 音乐曲目，通常为一首歌
zh_tw: 一個音樂曲目，通常是一首歌

# テレビ、ラジオ、ビデオゲームなどのメディアシーズン
source: Media seasons such as television, radio and video games
de_de: Mediensaisons wie Fernsehen, Radio und Videospiele
es_es: Temporadas de medios como televisión, radio y videojuegos
fr_fr: Saisons médiatiques telles que télévision, radio et jeux vidéo
ko_kr: 텔레비전, 라디오, 비디오 게임과 같은 미디어 시즌
pt_pt: Temporadas de mídia, como televisão, rádio e videogames
zh_cn: 电视、广播、电子游戏等的媒体季
zh_tw: 媒體季，例如電視、廣播、電玩遊戲等

# メディア出版物（書籍や定期刊行物、テレビ、ラジオ、ゲームなど）
source: Media publications (books, periodicals, television, radio, games, etc.)
de_de: Medienpublikationen (Bücher, Zeitschriften, Fernsehen, Radio, Spiele, etc.)
es_es: Publicaciones de medios (libros, periódicos, televisión, radio, juegos, etc.)
fr_fr: Publications dans les médias (livres et périodiques, télévision, radio, jeux, etc.)
ko_kr: 미디어 출판물 (도서, 정기 간행물, 텔레비전, 라디오, 게임 등)
pt_pt: Publicações de mídia (livros, periódicos, televisão, rádio, jogos, etc.)
zh_cn: 媒体出版物（书籍、期刊、电视、广播、游戏等）
zh_tw: 媒體出版物（書籍、期刊、電視、廣播、遊戲等）

# シリーズもののエピソード（テレビ、ラジオ、ビデオゲームなど）
source: Series of episodes (TV, radio, video games, etc.)
de_de: Folgen von Serien (Fernsehen, Radio, Videospiele, etc.)
es_es: Series de episodios (TV, radio, videojuegos, etc.)
fr_fr: Séries d'épisodes (télévision, radio, jeux vidéo, etc.)
ko_kr: 에피소드 시리즈 (TV, 라디오, 비디오 게임 등)
pt_pt: Séries de episódios (TV, rádio, videogames, etc.)
zh_cn: 系列剧集（电视、广播、电子游戏等）
zh_tw: 系列影集（電視、廣播、電玩遊戲等）

# ダウンロードデータ（画像、ビデオ、オーディオなど）
source: Download data (images, video, audio, etc.)
de_de: Herunterladbare Daten (Bilder, Videos, Audio, etc.)
es_es: Datos descargables (imágenes, video, audio, etc.)
fr_fr: Données téléchargeables (images, vidéos, audios, etc.)
ko_kr: 다운로드 데이터 (이미지, 비디오, 오디오 등)
pt_pt: Dados para download (imagens, vídeos, áudio, etc.)
zh_cn: 下载数据（图片、视频、音频等）
zh_tw: 可下載資料（圖片、影片、音訊等）

# 学校、NGO、企業、クラブなどの組織
source: Organizations such as schools, NGOs, companies, clubs, etc.
de_de: Organisationen wie Schulen, NGOs, Unternehmen, Vereine, etc.
es_es: Organizaciones como escuelas, ONG, empresas, clubes, etc.
fr_fr: Organisations telles que des écoles, des ONG, des entreprises, des clubs, etc.
ko_kr: 학교, NGO, 기업, 클럽 등의 단체.
pt_pt: Organizações como escolas, ONGs, empresas, clubes, etc.
zh_cn: 学校、NGO、企业、俱乐部等组织
zh_tw: 學校、非政府組織、公司、俱樂部等組織
