Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# ディープオレンジ（中）
source: Deep orange (medium)
de_de: Dunkelorange (mittel)
es_es: Naranja profundo (mediano)
fr_fr: Orange foncé (moyen)
ko_kr: 딥 오렌지 (중간)
pt_pt: Laranja profundo (médio)
zh_cn: 深橙色（中）
zh_tw: 深橙色 (中)

# ディープオレンジ（大）
source: Deep orange (large)
de_de: Dunkelorange (groß)
es_es: Naranja profundo (grande)
fr_fr: Orange foncé (grand)
ko_kr: 딥 오렌지 (크게)
pt_pt: Laranja profundo (grande)
zh_cn: 深橙色（大）
zh_tw: 深橙色 (大)

# ブラウン（小）
source: Brown (small)
de_de: Braun (klein)
es_es: Marrón (pequeño)
fr_fr: Marron (petit)
ko_kr: 갈색 (작게)
pt_pt: Marrom (pequeno)
zh_cn: 棕色（小）
zh_tw: 棕色 (小)

# ブラウン（中）
source: Brown (medium)
de_de: Braun (mittel)
es_es: Marrón (mediano)
fr_fr: Marron (moyen)
ko_kr: 갈색 (중간)
pt_pt: Marrom (médio)
zh_cn: 棕色（中）
zh_tw: 棕色 (中)

# ブラウン（大）
source: Brown (large)
de_de: Braun (groß)
es_es: Marrón (grande)
fr_fr: Marron (grand)
ko_kr: 갈색 (크게)
pt_pt: Marrom (grande)
zh_cn: 棕色（大）
zh_tw: 棕色 (大)

# グレー（小）
source: Gray (small)
de_de: Grau (klein)
es_es: Gris (pequeño)
fr_fr: Gris (petit)
ko_kr: 회색 (작게)
pt_pt: Cinza (pequeno)
zh_cn: 灰色（小）
zh_tw: 灰色 (小)

# グレー（中）
source: Gray (medium)
de_de: Grau (mittel)
es_es: Gris (mediano)
fr_fr: Gris (moyen)
ko_kr: 회색 (중간)
pt_pt: Cinza (médio)
zh_cn: 灰色（中）
zh_tw: 灰色 (中)

# グレー（大）
source: Gray (large)
de_de: Grau (groß)
es_es: Gris (grande)
fr_fr: Gris (grand)
ko_kr: 회색 (크게)
pt_pt: Cinza (grande)
zh_cn: 灰色（大）
zh_tw: 灰色 (大)

# 囲みボタン
source: Surround button
de_de: Umrandeter Knopf
es_es: Botón rodeado
fr_fr: Bouton encadré
ko_kr: 포장 버튼
pt_pt: Botão cercado
zh_cn: 包围按钮
zh_tw: 圍繞按鈕

# 囲みブログカードラベル
source: Surround blog card label
de_de: Umrandetes Blogkarten-Label
es_es: Etiqueta de tarjeta de blog rodeada
fr_fr: Étiquette de carte de blog encadrée
ko_kr: 블로그 카드 레이블 포장
pt_pt: Rótulo de cartão de blog cercado
zh_cn: 包围博客卡标签
zh_tw: 圍繞部落格卡片標籤

# 関連記事
source: Related articles
de_de: Ähnliche Artikel
es_es: Artículos relacionados
fr_fr: Articles connexes
ko_kr: 관련 글
pt_pt: Artigos relacionados
zh_cn: 相关文章
zh_tw: 相關文章

# 参考記事
source: Reference articles
de_de: Referenzartikel
es_es: Artículos de referencia
fr_fr: Articles de référence
ko_kr: 참고 글
pt_pt: Artigos de referência
zh_cn: 参考文章
zh_tw: 參考文章

# 参考リンク
source: Reference link
de_de: Referenzlink
es_es: Enlace de referencia
fr_fr: Lien de référence
ko_kr: 연관 링크
pt_pt: Link de referência
zh_cn: 参考链接
zh_tw: 參考連結

# 人気記事
source: Popular articles
de_de: Beliebte Artikel
es_es: Artículos populares
fr_fr: Articles populaires
ko_kr: 인기 글
pt_pt: Artigos populares
zh_cn: 热门文章
zh_tw: 熱門文章

# あわせて読みたい
source: Read together
de_de: Empfohlene Artikel
es_es: Leer juntos
fr_fr: À lire ensemble
ko_kr: 같이 보기
pt_pt: Leia junto
zh_cn: 一起阅读
zh_tw: 推薦閱讀

# 詳細はこちら
source: Details
de_de: Details hier
es_es: Detalles aquí
fr_fr: Détails
ko_kr: 자세히
pt_pt: Detalhes
zh_cn: 详细信息在这里
zh_tw: 詳細資訊

# 公式サイト
source: Official site
de_de: Offizielle Seite
es_es: Sitio oficial
fr_fr: Site officiel
ko_kr: 공식 사이트
pt_pt: Site oficial
zh_cn: 官方网站
zh_tw: 官方網站

# 前回の記事
source: Previous article
de_de: Vorheriger Artikel
es_es: Artículo anterior
fr_fr: Article précédent
ko_kr: 이전 글
pt_pt: Artigo anterior
zh_cn: 上一篇文章
zh_tw: 上一篇文章

# 続きの記事
source: Next article
de_de: Nächster Artikel
es_es: Artículo siguiente
fr_fr: Article suivant
ko_kr: 다음 글
pt_pt: Próximo artigo
zh_cn: 接下来的文章
zh_tw: 下一篇文章

# 商品リンクの追加
source: Add product link
de_de: Produktlink hinzufügen
es_es: Agregar enlace de producto
fr_fr: Ajouter un lien produit
ko_kr: 상품 링크 추가
pt_pt: Adicionar link do produto
zh_cn: 添加产品链接
zh_tw: 新增商品連結

# 文字数
source: Character count
de_de: Zeichenanzahl
es_es: Recuento de caracteres
fr_fr: Nombre de caractères
ko_kr: 글자 수
pt_pt: Contagem de caracteres
zh_cn: 字符数
zh_tw: 字數

# アイキャッチ
source: Eye-catching image
de_de: Auffälliges Bild
es_es: Imagen destacada
fr_fr: Image accrocheuse
ko_kr: 아이캐치
pt_pt: Imagem de destaque
zh_cn: 封面图片
zh_tw: 精選圖片

# 題：
source: Title:
de_de: Titel:
es_es: Título:
fr_fr: Titre :
ko_kr: 제목:
pt_pt: Título:
zh_cn: 标题：
zh_tw: 標題：

# 本文：
source: Body:
de_de: Text:
es_es: Cuerpo:
fr_fr: Corps :
ko_kr: 본문:
pt_pt: Corpo:
zh_cn: 正文：
zh_tw: 內文：

# 日：
source: Day:
de_de: Tag:
es_es: Día:
fr_fr: Jour :
ko_kr: 일:
pt_pt: Dia:
zh_cn: 日：
zh_tw: 日：

# 週：
source: Week :
de_de: Woche:
es_es: Semana:
fr_fr: Semaine :
ko_kr: 주:
pt_pt: Semana:
zh_cn: 周：
zh_tw: 週：

# 月：
source: Month :
de_de: Monat:
es_es: Mes:
fr_fr: Mois :
ko_kr: 월:
pt_pt: Mês:
zh_cn: 月：
zh_tw: 月：

# 全：
source: All :
de_de: Gesamt:
es_es: Todo:
fr_fr: Tous :
ko_kr: 전체:
pt_pt: Total:
zh_cn: 总计：
zh_tw: 全部：

# ショートコード
source: Short code
fr_fr: Code court
ko_kr: 숏코드
pt_pt: Código curto
zh_cn: 短代码
zh_tw: 短代碼

# 管理メニュー
source: Admin menu
de_de: Verwaltungsmenü
es_es: Menú de administración
fr_fr: Menu d'administration
ko_kr: 관리 메뉴
pt_pt: Menu de administração
zh_cn: 管理菜单
zh_tw: 管理選單

# ダッシュボード
source: Dashboard
es_es: Tablero
fr_fr: Tableau de bord
ko_kr: 대시보드
pt_pt: Painel de controle
zh_cn: 仪表盘
zh_tw: 儀表板

# 投稿一覧
source: Posts
de_de: Beiträge
es_es: Publicaciones
fr_fr: Articles
ko_kr: 글 목록
pt_pt: Publicações
zh_cn: 文章列表
zh_tw: 文章列表

# 固定ページ一覧
source: Pages
de_de: Seiten
es_es: Páginas
ko_kr: 페이지 목록
pt_pt: Páginas
zh_cn: 固定页面列表
zh_tw: 頁面列表

# メディア一覧
source: Media
de_de: Medien
es_es: Medios
fr_fr: Médias
ko_kr: 미디어 목록
pt_pt: Mídia
zh_cn: 媒体列表
zh_tw: 媒體列表

# テーマ
source: Themes
es_es: Temas
fr_fr: Thèmes
ko_kr: 테마
pt_pt: Temas
zh_cn: 主题
zh_tw: 主題

# カスタマイズ
source: Customize
de_de: Anpassen
es_es: Personalizar
fr_fr: Personnaliser
ko_kr: 커스터마이즈
pt_pt: Personalizar
zh_cn: 自定义
zh_tw: 自訂

# ウィジェット
source: Widgets
ko_kr: 위젯
zh_cn: 小部件
zh_tw: 小工具

# メニュー
source: Menus
de_de: Menüs
es_es: Menús
ko_kr: 메뉴
zh_cn: 菜单
zh_tw: 選單

# テーマの編集
source: Theme editor
es_es: Editor de temas
fr_fr: Éditeur de thème
ko_kr: 테마 편집
pt_pt: Editor de temas
zh_cn: 编辑主题
zh_tw: 主題編輯器

# プラグイン一覧
source: Plugins
ko_kr: 플러그인
zh_cn: 插件列表
zh_tw: 外掛程式列表

# Cocoon 設定
source: Cocoon Settings
de_de: Cocoon-Einstellungen
es_es: Configuración de Cocoon
fr_fr: Paramètres de Cocoon
ko_kr: Cocoon 설정
pt_pt: Configurações do Cocoon
zh_cn: Cocoon 设置
zh_tw: Cocoon 設定

# 吹き出し
source: Speech balloon
de_de: Sprechblase
es_es: Globo de discurso
fr_fr: Bulle
ko_kr: 말풍선
pt_pt: Balão de fala
zh_cn: 对话框
zh_tw: 對話框

# テンプレート
source: Template
de_de: Vorlage
es_es: Plantilla
fr_fr: Modèle
ko_kr: 템플릿
pt_pt: Modelo
zh_cn: 模板
zh_tw: 樣板

# アフィリエイトタグ
source: Affiliate tag
es_es: Etiqueta de afiliado
fr_fr: Tag d'affiliation
ko_kr: 제휴 태그
pt_pt: Tag de afiliado
zh_cn: 联盟标签
zh_tw: 聯盟標籤

# ランキング
source: Ranking
fr_fr: Classement
ko_kr: 랭킹
zh_cn: 排行榜
zh_tw: 排名

# アクセス集計
source: Access summary
de_de: Zugriffsstatistik
es_es: Resumen de acceso
fr_fr: Résumé des accès
ko_kr: 접속 집계
pt_pt: Resumo de acessos
zh_cn: 访问统计
zh_tw: 訪問統計

# 高速化
source: Speed up
de_de: Beschleunigung
es_es: Acelerar
fr_fr: Accélération
ko_kr: 고속화
pt_pt: Acelerar
zh_cn: 更快的速度
zh_tw: 加速

# バックアップ
source: Backup
es_es: Copia de seguridad
fr_fr: Sauvegarde
ko_kr: 백업
zh_cn: 备份
zh_tw: 備份

# キャッシュ削除
source: Delete cache
de_de: Cache löschen
es_es: Eliminar caché
fr_fr: Supprimer le cache
ko_kr: 캐시 삭제
pt_pt: Excluir cache
zh_cn: 清除缓存
zh_tw: 清除快取

# カテゴリー検索
source: Category search
de_de: Kategoriesuche
es_es: Búsqueda de categoría
fr_fr: Recherche par catégorie
ko_kr: 카테고리 검색
pt_pt: Pesquisa por categoria
zh_cn: 分类搜索
zh_tw: 分類搜尋

source: Excerpt
de_de: Auszug
es_es: Extracto
fr_fr: Extrait
pt_pt: Excerto
zh_tw: 摘要

# 角型ラベル
source: Square label
de_de: Quadratisches Etikett
es_es: Etiqueta cuadrada
fr_fr: Étiquette carrée
ko_kr: 사각형 라벨
pt_pt: Rótulo quadrado
zh_cn: 角形标签
zh_tw: 方形標籤

# アコーディオン
source: Accordion
de_de: Akkordeon
es_es: Acordeón
fr_fr: Accordéon
ko_kr: 아코디언 박스
pt_pt: Acordeão
zh_cn: 手风琴
zh_tw: 折疊

# 白抜き（赤色）
source: Outline (red)
de_de: Umriss (rot)
es_es: Contorno (rojo)
fr_fr: Contour (rouge)
ko_kr: 빈 상자 (빨강)
pt_pt: Contorno (vermelho)
zh_cn: 白底（红色）
zh_tw: 空心（紅色）

# 白抜き（ピンク）
source: Outline (pink)
de_de: Umriss (rosa)
es_es: Contorno (rosa)
fr_fr: Contour (rose)
ko_kr: 빈 상자 (분홍)
pt_pt: Contorno (rosa)
zh_cn: 白底（粉色）
zh_tw: 空心（粉紅色）

# 白抜き（紺色）
source: Outline (navy)
de_de: Umriss (marineblau)
es_es: Contorno (azul marino)
fr_fr: Contour (bleu marine)
ko_kr: 빈 상자 (호박색)
pt_pt: Contorno (marinho)
zh_cn: 白底（深蓝色）
zh_tw: 空心（藏青色）

# 白抜き（青色）
source: Outline (blue)
de_de: Umriss (blau)
es_es: Contorno (azul)
fr_fr: Contour (bleu)
ko_kr: 빈 상자 (파랑)
pt_pt: Contorno (azul)
zh_cn: 白底（蓝色）
zh_tw: 空心（藍色）

# 白抜き（黄色）
source: Outline (yellow)
de_de: Umriss (gelb)
es_es: Contorno (amarillo)
fr_fr: Contour (jaune)
ko_kr: 빈 상자 (노랑)
pt_pt: Contorno (amarelo)
zh_cn: 白底（黄色）
zh_tw: 空心（黃色）

# 白抜き（緑色）
source: Outline (green)
de_de: Umriss (grün)
es_es: Contorno (verde)
fr_fr: Contour (vert)
ko_kr: 빈 상자 (초록)
pt_pt: Contorno (verde)
zh_cn: 白底（绿色）
zh_tw: 空心（綠色）

# 白抜き（オレンジ）
source: Outline (Orange)
de_de: Umriss (orange)
es_es: Contorno (naranja)
fr_fr: Contour (orange)
ko_kr: 빈 상자 (오렌지)
pt_pt: Contorno (laranja)
zh_cn: 白底（橙色）
zh_tw: 空心（橙色）

# 付箋風（灰色）
source: Sticky note style (gray)
de_de: Notizstil (grau)
es_es: Estilo nota adhesiva (gris)
fr_fr: Style post-it (gris)
ko_kr: 포스트잇 (회색)
pt_pt: Estilo post-it (cinza)
zh_cn: 便签风（灰色）
zh_tw: 便簽風格（灰色）

# 付箋風（黄色）
source: Sticky note style (yellow)
de_de: Notizstil (gelb)
es_es: Estilo nota adhesiva (amarillo)
fr_fr: Style post-it (jaune)
ko_kr: 灰色 (노랑)
pt_pt: Estilo post-it (amarelo)
zh_cn: 便签风（黄色）
zh_tw: 便簽風格（黃色）

# 付箋風（赤色）
source: Sticky note style (red)
de_de: Notizstil (rot)
es_es: Estilo nota adhesiva (rojo)
fr_fr: Style post-it (rouge)
ko_kr: 포스트잇 (빨강)
pt_pt: Estilo post-it (vermelho)
zh_cn: 便签风（红色）
zh_tw: 便簽風格（紅色）

# 付箋風（青色）
source: Sticky note style (blue)
de_de: Notizstil (blau)
es_es: Estilo nota adhesiva (azul)
fr_fr: Style post-it (bleu)
ko_kr: 포스트잇 (파랑)
pt_pt: Estilo post-it (azul)
zh_cn: 便签风（蓝色）
zh_tw: 便簽風格（藍色）

# 付箋風（緑色）
source: Sticky note style (green)
de_de: Notizstil (grün)
es_es: Estilo nota adhesiva (verde)
fr_fr: Style post-it (vert)
ko_kr: 포스트잇 (초록)
pt_pt: Estilo post-it (verde)
zh_cn: 便签风（绿色）
zh_tw: 便簽風格（綠色）

# 枠線
source: Border line
de_de: Rahmenlinie
es_es: Línea de borde
fr_fr: Ligne de bordure
ko_kr: 테두리
pt_pt: Linha de borda
zh_cn: 边框线
zh_tw: 框線

# 背景色
source: Background color
de_de: Hintergrundfarbe
es_es: Color de fondo
fr_fr: Couleur de fond
ko_kr: 배경색
pt_pt: Cor de fundo
zh_cn: 背景颜色
zh_tw: 背景顏色

# 枠線・背景色
source: Border Color / Background Color
de_de: Rahmenfarbe / Hintergrundfarbe
es_es: Color del borde / Color de fondo
fr_fr: Couleur de bordure / Couleur de fond
ko_kr: 테두리・배경색
pt_pt: Cor da borda / Cor de fundo
zh_cn: 边框和背景颜色
zh_tw: 框線・背景顏色

# 交差線
source: Intersection line
de_de: Kreuzungslinie
es_es: Línea de intersección
fr_fr: Ligne d'intersection
ko_kr: 격자
pt_pt: Linha de interseção
zh_cn: 交叉线
zh_tw: 交叉線

source: %s <span class="Says">Says:</span>
de_de: %s <span class="says">sagt:</span>
es_es: %s <span class="Says">dice:</span>
fr_fr: %s <span class="says">dit :</span>
ko_kr: %s<span class="says">의 댓글:</span>
pt_pt: %s <span class="Says">diz:</span>
zh_tw: %s <span class="Says">說：</span>

source: Your comment is awaiting moderation.
de_de: Ihr Kommentar wartet auf Moderation.
es_es: Tu comentario está esperando moderación.
fr_fr: Votre commentaire est en attente de modération.
ko_kr: 당신의 댓글은 승인을 기다리고있습니다.
pt_pt: Seu comentário está aguardando moderação.
zh_tw: 您的留言正在等待審核。

source: %1$s at %2$s
de_de: %1$s um %2$s
es_es: %1$s a las %2$s
fr_fr: %1$s à %2$s
pt_pt: %1$s às %2$s
zh_tw: %1$s 於 %2$s

source: (Edit)
de_de: (Bearbeiten)
es_es: (Editar)
fr_fr: (Modifier)
ko_kr: (수정)
pt_pt: (Editar)
zh_cn: (编辑)
zh_tw: (編輯)

# Y/m/d(D)
source: F j, Y (D)
fr_fr: j F, Y (D)
ko_kr: Y/m/d(D)
pt_pt: j F, Y (D)
zh_cn: Y/m/d(D)
zh_tw: Y/m/d(D)

source: <span class="comment-author-label">Name</span><cite class="fn comment-author">%s<span class="admin"></span></a></cite><span class="comment-author-separator"> :</span>
es_es: <span class="comment-author-label">Nombre:</span><cite class="fn comment-author">%s<span class="admin"></span></a></cite><span class="comment-author-separator"> :</span>
fr_fr: <span class="comment-author-label">Nom:</span><cite class="fn comment-author">%s<span class="admin"></span></a></cite><span class="comment-author-separator"> :</span>
ko_kr: <span class="comment-author-label">이름: </span><cite class="fn comment-author">%s<span class="admin"></span></a></cite><span class="comment-author-separator"> :</span>
pt_pt: <span class="comment-author-label">Nome:</span><cite class="fn comment-author">%s<span class="admin"></span></a></cite><span class="comment-author-separator"> :</span>
zh_cn: <span class="comment-author-label">姓名:</span><cite class="fn comment-author">%s<span class="admin"></span></a></cite><span class="comment-author-separator"> :</span>
zh_tw: <span class="comment-author-label">姓名:</span><cite class="fn comment-author">%s<span class="admin"></span></a></cite><span class="comment-author-separator"> :</span>

# 投稿日：
source: Posted date:
de_de: Veröffentlichungsdatum:
es_es: Fecha de publicación:
fr_fr: Date de publication :
ko_kr: 게시일:
pt_pt: Data de publicação:
zh_cn: 发布日期：
zh_tw: 發布日期：

source: Edit
de_de: Bearbeiten
es_es: Editar
fr_fr: Modifier
pt_pt: Editar
zh_cn: 编辑
zh_tw: 編輯

# 「%s」の記事一覧です。
source: Articles of "%s".
de_de: Artikel von "%s".
es_es: Lista de artículos de "%s".
fr_fr: Liste des articles de "%s".
ko_kr: "%s"의 게시글 목록입니다.
pt_pt: Lista de artigos de "%s".
zh_cn: 「%s」的文章列表。
zh_tw: 「%s」的文章列表。

# カテゴリー色
source: Category color
de_de: Kategorie Farbe
es_es: Color de categoría
fr_fr: Couleur de la catégorie
ko_kr: 카테고리 색
pt_pt: Cor da categoria
zh_cn: 类别颜色
zh_tw: 分類顏色

# カテゴリーの色を指定します。
source: Specifies the category color.
de_de: Gibt die Kategoriefarbe an.
es_es: Especifica el color de la categoría.
fr_fr: Spécifiez la couleur de la catégorie.
ko_kr: 카테고리 색을 설정합니다.
pt_pt: Especifique a cor da categoria.
zh_cn: 指定类别的颜色。
zh_tw: 指定分類顏色。

# 文字色
source: Text color
de_de: Schriftfarbe
es_es: Color de texto
fr_fr: Couleur du texte
ko_kr: 글자색
pt_pt: Cor do texto
zh_cn: 文字颜色
zh_tw: 字體顏色

# カテゴリーの文字色を指定します。入力しない場合は、白色になります。
source: Specifies the category text color. If no color is specified, white is used by default.
de_de: Gibt die Schriftfarbe der Kategorie an. Wenn keine Farbe angegeben wird, wird standardmäßig Weiß verwendet.
es_es: Especifica el color del texto de la categoría. Si no se especifica, el color será blanco por defecto.
fr_fr: Spécifiez la couleur du texte de la catégorie. Si aucune couleur n'est spécifiée, le blanc est utilisé par défaut.
ko_kr: 카테고리의 글자색을 지정합니다. 입력하지 않은 경우 흰색이 적용됩니다.
pt_pt: Especifique a cor do texto da categoria. Se não especificado, o branco será usado por padrão.
zh_cn: 指定类别的文字颜色。不输入时将为白色。
zh_tw: 指定分類的字體顏色。如果未輸入，將使用白色。

# SEOタイトル
source: SEO title
de_de: SEO-Titel
es_es: Título SEO
fr_fr: Titre SEO
ko_kr: SEO 제목
pt_pt: Título SEO
zh_cn: SEO标题
zh_tw: SEO 標題

# SEO向けのタイトルの入力
source: Input for SEO-friendly title
de_de: Eingabe des Titels für SEO
es_es: Entrada del título para SEO
fr_fr: Saisie du titre pour le SEO
ko_kr: SEO용 제목 입력
pt_pt: Entrada do título para SEO
zh_cn: 输入用于SEO的标题
zh_tw: 輸入用於 SEO 的標題

source: Enter the title you want to display on search engines. The text you enter here is given priority over the title of the article for the title tag (&lt;title&gt;).
de_de: Geben Sie den Titel ein, den Sie in Suchmaschinen anzeigen lassen möchten. Der hier eingegebene Text wird gegenüber dem Artikeltitel vorrangig in das Titel-Tag (&lt;title&gt;) eingefügt.
es_es: Por favor, introduzca el título que desea mostrar en los motores de búsqueda. Este texto se insertará prioritariamente en la etiqueta de título (&lt;title&gt;) sobre el título del artículo.
fr_fr: Veuillez entrer le titre que vous souhaitez afficher dans les moteurs de recherche. Le texte saisi ici sera prioritairement inséré dans la balise de titre (&lt;title&gt;) par rapport au titre de l'article.
ko_kr: 검색 엔진에 표시할 제목을 입력해 주세요. 여기 입력한 텍스트가 기사 제목보다 우선적으로 제목 태그 (&lt;title&gt;)에 삽입됩니다.
pt_pt: Por favor, insira o título que deseja exibir nos motores de busca. O texto inserido aqui será prioritariamente inserido na tag de título (&lt;title&gt;) em vez do título do artigo.
zh_cn: 请输入您希望在搜索引擎中显示的标题。这里输入的文本将优先于文章标题插入到标题标签(&lt;title&gt;)中。
zh_tw: 請輸入您希望在搜尋引擎中顯示的標題。這裡輸入的文字將優先於文章標題，並插入至標題標籤(&lt;title&gt;)中。

# 本文
source: Body
de_de: Inhalt
es_es: Cuerpo
fr_fr: Corps
ko_kr: 본문
pt_pt: Corpo
zh_cn: 正文
zh_tw: 內文

# このページで表示されるメインコンテンツを入力してください。
source: Enter the main content to be displayed on the tag page.
de_de: Geben Sie den Hauptinhalt ein, der auf der Tag-Seite angezeigt wird.
es_es: Ingrese el contenido principal que se mostrará en la página.
fr_fr: Saisissez le contenu principal à afficher sur la page.
ko_kr: 이 페이지에서 표시할 메인 콘텐츠를 입력해주세요.
pt_pt: Insira o conteúdo principal a ser exibido na página de tags.
zh_cn: 请输入此页面显示的主要内容。
zh_tw: 輸入在此頁面上顯示的主要內容。

# タイトル下に表示されるアイキャッチ画像を選択してください。
source: Select an eye-catching image that will appear below the title.
de_de: Wählen Sie ein auffälliges Bild aus, das unter dem Titel angezeigt wird.
es_es: Seleccione una imagen llamativa que aparecerá debajo del título.
fr_fr: Sélectionnez une image accrocheuse qui apparaîtra sous le titre.
ko_kr: 제목 아래에 나타날 아이캐치 이미지를 선택하세요.
pt_pt: Selecione uma imagem de destaque que será exibida abaixo do título.
zh_cn: 请选择显示在标题下的特色图片。
zh_tw: 選擇將顯示在標題下方的精選圖片。

# メタディスクリプション
source: Meta description
de_de: Meta-Beschreibung
es_es: Meta descripción
fr_fr: Méta description
pt_pt: Meta descrição
zh_cn: 元描述
zh_tw: Meta 描述

# カテゴリーページの説明文を入力してください
source: Enter a description for the category page.
de_de: Geben Sie eine Beschreibung für die Kategorieseite ein.
es_es: Ingrese una descripción para la página de la categoría.
fr_fr: Saisissez une description pour la page de catégorie.
ko_kr: 카테고리 페이지에 대한 설명을 입력하세요.
pt_pt: Insira uma descrição para a página de categoria.
zh_cn: 请输入类别页面的说明文字
zh_tw: 輸入分類頁面的說明文字。

# このページの説明を入力します。ここに入力したテキストはメタディスクリプションタグとして利用されます。
source: Enter a description for the tag page. The text entered here will be used as a meta description tag.
de_de: Geben Sie eine Beschreibung für die Tag-Seite ein. Der hier eingegebene Text wird als Meta-Beschreibungstag verwendet.
es_es: Ingrese una descripción para la página. El texto ingresado aquí se usará como una meta descripción.
fr_fr: Saisissez une description pour la page. Le texte saisi ici sera utilisé comme balise méta description.
ko_kr: 이 페이지의 설명을 입력합니다. 여기에 입력된 텍스트는 메타 디스크립션 태그에 이용됩니다.
pt_pt: Insira uma descrição para a página de tags. O texto inserido aqui será usado como uma meta tag de descrição.
zh_cn: 输入此页面的描述。这里输入的文本将用作元描述标签。
zh_tw: 在此輸入頁面敘述。您輸入的文字將用作 meta description 標籤。

# メタキーワード
source: Meta keywords
de_de: Meta-Schlüsselwörter
es_es: Meta palabras clave
fr_fr: Mots-clés méta
pt_pt: Meta palavras-chave
zh_cn: 元关键字
zh_tw: Meta 關鍵字

# キーワード1,キーワード2,キーワード3
source: Keyword 1, Keyword 2, Keyword 3, ...
de_de: Schlüsselwort 1, Schlüsselwort 2, Schlüsselwort 3, ...
es_es: Palabra clave 1, Palabra clave 2, Palabra clave 3, ...
fr_fr: Mot-clé 1, Mot-clé 2, Mot-clé 3, ...
ko_kr: 키워드1, 키워드2, 키워드3
pt_pt: Palavra-chave 1, Palavra-chave 2, Palavra-chave 3, ...
zh_cn: 关键字1，关键字2，关键字3
zh_tw: 關鍵字 1，關鍵字 2，關鍵字 3

# このページのメタキーワードをカンマ区切りで入力してください。※現在はあまり意味のない設定となっています。
source: Enter meta keywords for the tag page, separated by commas. *This setting does not currently have much effect.
de_de: Geben Sie Meta-Schlüsselwörter für die Tag-Seite ein, getrennt durch Kommas. *Diese Einstellung hat derzeit nicht viel Einfluss.
es_es: Ingrese meta palabras clave para la página, separadas por comas. *Actualmente, esta configuración no tiene mucho efecto.
fr_fr: Saisissez les mots-clés méta pour cette page, séparés par des virgules. *Cette configuration n'a actuellement pas beaucoup d'effet.
ko_kr: 이 페이지의 메타 키워드를 쉼표로 구분하여 입력해주세요. ※현재는 큰 의미가 없는 설정입니다.
pt_pt: Insira meta palavras-chave para a página de tags, separadas por vírgulas. *Essa configuração atualmente não tem muito efeito.
zh_cn: 请输入此页面的元关键字，并用逗号分隔。※目前此设置意义不大。
zh_tw: 請輸入此頁面的 Meta 關鍵字，使用逗號分隔。※目前此設定意義不大。

# インデックスしない（noindex）
source: Do not index (noindex)
de_de: Nicht indexieren (noindex)
es_es: No indexar (noindex)
fr_fr: Ne pas indexer (noindex)
ko_kr: 색인 생성 안함 (noindex)
pt_pt: Não indexar (noindex)
zh_cn: 不索引（noindex）
zh_tw: 不索引 (noindex)

# このページが検索エンジンにインデックスされないようにメタタグを設定します。
source: Sets a meta tag so that this page will not be indexed by search engines.
de_de: Richtet ein Meta-Tag ein, damit diese Seite nicht von Suchmaschinen indexiert wird.
es_es: Establece una metaetiqueta para que esta página no sea indexada por los motores de búsqueda.
fr_fr: Configure une balise méta pour que cette page ne soit pas indexée par les moteurs de recherche.
ko_kr: 이 페이지가 검색 엔진에 의해 색인화되지 않도록 메타 태그를 설정하세요.
pt_pt: Define uma meta tag para que esta página não seja indexada por motores de busca.
zh_cn: 设置元标签以防止此页面被搜索引擎索引。
zh_tw: 設定 meta 標籤，使此頁面不會被搜尋引擎索引。

# こちらの設定を無効にしていても、Cocoon設定の「SEO」タブにある｢カテゴリーページをnoindexとする」設定を有効にしている場合はそちらが優先されます。
source: Even if this setting is disabled, "Set category pages to noindex" setting in the "SEO" tab of the Cocoon settings will take priority over this setting.
de_de: Selbst wenn diese Einstellung deaktiviert ist, hat die Einstellung "Kategorie-Seiten auf noindex setzen" im "SEO"-Tab der Cocoon-Einstellungen Vorrang.
es_es: Incluso si esta configuración está desactivada, la configuración "Establecer páginas de categoría en noindex" en la pestaña "SEO" de las configuraciones de Cocoon tendrá prioridad sobre esta configuración.
fr_fr: Même si cette option est désactivée, le paramètre "Définir les pages de catégorie sur noindex" dans l'onglet "SEO" des paramètres de Cocoon sera prioritaire.
ko_kr: 이 설정을 비활성화 하더라도 Coocon 설정의 SEO 탭에 있는 ｢카테고리 페이지를 noindex로」 설정을 활성화 한 경우에는 해당 설정이 우선됩니다.
pt_pt: Mesmo se esta configuração estiver desativada, a configuração "Definir páginas de categoria como noindex" na aba "SEO" das configurações do Cocoon terá prioridade sobre esta configuração.
zh_cn: 即使此设置无效，如果启用了Cocoon设置的“SEO”标签中的“将类别页面设为noindex”设置，优先级会以其为准。
zh_tw: 即使此設定被停用，但如果在 Cocoon 設定的「SEO」分頁中啟用了「將分類頁面設為 noindex」的設定，該設定仍將被優先採用。

# カテゴリーとしてウィジェットやラベル等で表示される名前です。
source: It is the name displayed by widgets, labels, etc. as a category.
de_de: Es ist der Name, der durch Widgets, Labels usw. als Kategorie angezeigt wird.
es_es: Es el nombre que se muestra en widgets, etiquetas, etc. como categoría.
fr_fr: C'est le nom affiché par les widgets, les étiquettes, etc. en tant que catégorie.
ko_kr: 위젯, 레이블 등이 카테고리로 표시하는 이름입니다.
pt_pt: É o nome exibido por widgets, etiquetas, etc. como uma categoria.
zh_cn: 这是作为类别在小部件和标签等中显示的名称。
zh_tw: 這是作為分類在小工具和標籤中顯示的名稱。

# 基本的にカテゴリー設定の一覧テーブルに説明文を表示するための入力です。
source: This is basically entered for displaying a description in the list table of the category settings.
de_de: Dies wird grundsätzlich eingegeben, um eine Beschreibung in der Liste der Kategorieeinstellungen anzuzeigen.
es_es: Básicamente, esto se ingresa para mostrar una descripción en la tabla de configuraciones de la categoría.
fr_fr: Ceci est essentiellement saisi pour afficher une description dans le tableau de la configuration de la catégorie.
ko_kr: 기본적으로 카테고리 설정 일람 테이블에 설명문을 표시하기 위한 입력입니다.
pt_pt: Basicamente, esta entrada é para exibir uma descrição na tabela de listagem das configurações de categoria.
zh_cn: 基本上是用于在类别设置列表表中显示说明文字的输入。
zh_tw: 基本上是用來輸入顯示在分類設定列表表格中的說明文字。
