Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# タイトルの区切りとなる文字を設定してください。
source: Set a character that will be used to delimit titles.
de_de: Legen Sie ein Zeichen fest, das als Trennzeichen für Titel verwendet wird.
es_es: Configure un carácter que se utilizará para delimitar títulos.
fr_fr: Définissez le caractère séparateur pour les titres.
ko_kr: 제목의 구분이 될 문자를 설정해 주세요.
pt_pt: Defina um caractere a ser usado para delimitar os títulos.
zh_cn: 请设置作为标题分隔符的字符。
zh_tw: 請設定用於分隔標題的符號。

# 目次設定
source: Table of contents settings
de_de: Inhaltsverzeichnis-Einstellungen
es_es: Configuración de la tabla de contenidos
fr_fr: Paramètres de la table des matières
ko_kr: 목차 설정
pt_pt: Configurações do índice
zh_cn: 目录设置
zh_tw: 目錄設定

# プラグインのTable of contentsに似た目次設定です。
source: Table of contents settings similar to those of plugins for table of contents.
de_de: Inhaltsverzeichnis-Einstellungen, ähnlich wie bei Inhaltsverzeichnis-Plugins.
es_es: Configuración de la tabla de contenidos similar a la de los plugins para tabla de contenidos.
fr_fr: Paramètres de la table des matières, similaires à ceux des plugins de table des matières.
ko_kr: 플러그인의 Table of contents와 비슷한 목차 설정입니다.
pt_pt: Configurações do índice semelhantes às dos plugins de tabela de conteúdos.
zh_cn: 类似于插件的Table of contents的目录设置。
zh_tw: 這是類似於外掛目錄的目錄設定。

# デモの記事はランダムです。H2見出しがない本文には目次は表示されません。
source: The demo articles are random. The table of contents will not be displayed for body text without a H2 heading.
de_de: Die Demo-Artikel sind zufällig. Das Inhaltsverzeichnis wird nicht angezeigt, wenn im Text keine H2-Überschrift vorhanden ist.
es_es: Los artículos de demostración son aleatorios. La tabla de contenidos no se mostrará para textos sin un encabezado H2.
fr_fr: Les articles de démonstration sont aléatoires. La table des matières ne s'affichera pas pour un contenu sans sous-titres de niveau H2.
ko_kr: 미리보기 글은 랜덤입니다. H2 헤딩이 없는 본문은 목차가 표시되지 않습니다.
pt_pt: Os artigos de demonstração são aleatórios. O índice não será exibido para o texto sem um título H2.
zh_cn: 演示文章是随机的。正文中没有H2标题时，不会显示目录。
zh_tw: 範例文章是隨機的。如果內文沒有 H2 標題，目錄不會顯示。

# 目次の表示
source: Display table of contents
de_de: Inhaltsverzeichnis anzeigen
es_es: Mostrar tabla de contenidos
fr_fr: Afficher la table des matières
ko_kr: 목차 표시
pt_pt: Exibição do índice
zh_cn: 显示目录
zh_tw: 顯示目錄

# 目次を表示する
source: Display the table of contents
de_de: Das Inhaltsverzeichnis anzeigen
es_es: Mostrar la tabla de contenidos
fr_fr: Afficher la table des matières
ko_kr: 목차를 표시하기
pt_pt: Exibir o índice
zh_cn: 显示目录
zh_tw: 顯示目錄

# 投稿・固定ページの内容から目次を自動付加します。※[toc]ショートコードで目次を表示させている場合は一貫して表示されます。
source: A table of contents is automatically appended based on the content of posts/pages. *If you are displaying a table of contents with the [toc] short code, it will be displayed consistently.
de_de: Ein Inhaltsverzeichnis wird basierend auf dem Inhalt von Beiträgen/Seiten automatisch hinzugefügt. *Wenn Sie das Inhaltsverzeichnis mit dem Shortcode [toc] anzeigen, wird es durchgehend angezeigt.
es_es: Se agrega automáticamente una tabla de contenidos basada en el contenido de las publicaciones y páginas. *Si está mostrando una tabla de contenidos con el shortcode [toc], se mostrará de manera consistente.
fr_fr: Une table des matières est automatiquement ajoutée en fonction du contenu des articles/pages. *Si vous utilisez le shortcode [toc] pour afficher la table des matières, elle sera affichée de manière cohérente.
ko_kr: 글ㆍ페이지의 내용으로부터 목차를 자동 추가합니다. ※[toc] 숏 코드로 목차를 표시하고 있는 경우는 일관되게 표시됩니다.
pt_pt: Um índice é adicionado automaticamente com base no conteúdo das postagens/páginas. *Se estiver exibindo um índice com o shortcode [toc], ele será exibido de forma consistente.
zh_cn: 根据帖子和固定页面的内容自动添加目录。※如果使用[toc]短代码显示目录，则将始终显示。
zh_tw: 從文章/固定頁面的內容中自動添加目錄。*如果使用[toc]簡碼顯示目錄，則會持續顯示。

# 投稿ページ
source: Post page
de_de: Beitragsseite
es_es: Página de publicación
fr_fr: Page d'article
ko_kr: 글 페이지
pt_pt: Página de postagem
zh_cn: 帖子页面
zh_tw: 文章頁面

# カテゴリーページ
source: Category page
de_de: Kategorien-Seite
es_es: Página de categoría
fr_fr: Page de catégorie
ko_kr: 카테고리 페이지
pt_pt: Página de categoria
zh_cn: 分类页面
zh_tw: 分類頁面

# タグページ
source: Tag page
de_de: Tag-Seite
es_es: Página de etiqueta
fr_fr: Page de tag
ko_kr: 태그 페이지
pt_pt: Página de tag
zh_cn: 标签页面
zh_tw: 標籤頁面

# 上記のページの目次表示を切り替えることができます。※[toc]ショートコードで目次を表示させている場合は一貫して表示されます。
source: You can toggle display of the table of contents on the above page. *If you are displaying a table of contents with the [toc] short code, it will be displayed consistently.
de_de: Sie können die Anzeige des Inhaltsverzeichnisses auf den oben genannten Seiten umschalten. *Wenn Sie das Inhaltsverzeichnis mit dem Shortcode [toc] anzeigen, wird es durchgehend angezeigt.
es_es: Puede alternar la visualización de la tabla de contenidos en la página mencionada anteriormente. *Si está mostrando una tabla de contenidos con el shortcode [toc], se mostrará de manera consistente.
fr_fr: Vous pouvez basculer l'affichage de la table des matières sur les pages ci-dessus. *Si vous utilisez le shortcode [toc] pour afficher la table des matières, elle sera affichée de manière cohérente.
ko_kr: 위의 페이지의 목차 표시를 바꿀 수 있습니다. ※[toc] 숏 코드로 목차를 표시하고 있는 경우는 일관되게 표시됩니다.
pt_pt: Você pode alternar a exibição do índice nas páginas acima. *Se estiver exibindo um índice com o shortcode [toc], ele será exibido de forma consistente.
zh_cn: 可以切换上述页面的目录显示。※如果使用[toc]短代码显示目录，则将始终显示。
zh_tw: 可以切換上述頁面的目錄顯示。*如果使用[toc]簡碼顯示目錄，則會持續顯示。

# 目次タイトル
source: Table of contents title
de_de: Inhaltsverzeichnis-Titel
es_es: Título de la tabla de contenidos
fr_fr: Titre de la table des matières
ko_kr: 목차 제목
pt_pt: Título do índice
zh_cn: 目录标题
zh_tw: 目錄標題

# 目次
source: Table of contents
de_de: Inhaltsverzeichnis
es_es: Tabla de contenidos
fr_fr: Table des matières
ko_kr: 목차
pt_pt: Índice
zh_cn: 目录
zh_tw: 目錄

# 目次の上にラベル表示されるタイトルを入力してください。
source: Enter the title labeled above the table of contents.
de_de: Geben Sie den Titel ein, der über dem Inhaltsverzeichnis angezeigt wird.
es_es: Introduzca el título que se etiquetará sobre la tabla de contenidos.
fr_fr: Entrez le titre qui sera affiché au-dessus de la table des matières.
ko_kr: 목차 위의 라벨에 표시할 제목을 입력해 주세요.
pt_pt: Insira o título que será exibido acima do índice.
zh_cn: 请输入要在目录上方显示的标题。
zh_tw: 請輸入將顯示在目錄上方的標題。

# 目次切り替え
source: Switch table of contents
de_de: Inhaltsverzeichnis umschalten
es_es: Alternar tabla de contenidos
fr_fr: Basculer la table des matières
ko_kr: 목차 전환
pt_pt: Alternar índice
zh_cn: 目录切换
zh_tw: 切換目錄

# 目次の表示切替機能を有効にする
source: Enable the feature for toggling display of the table of contents
de_de: Die Funktion zum Umschalten der Inhaltsverzeichnis-Anzeige aktivieren
es_es: Habilitar la función para alternar la visualización de la tabla de contenidos
fr_fr: Activer la fonction de basculement de l'affichage de la table des matières
ko_kr: 목차의 표시 전환 기능을 활성화하기
pt_pt: Ativar o recurso para alternar a exibição do índice
zh_cn: 启用目录显示切换功能
zh_tw: 啟用切換目錄顯示的功能

# 目次内容の表示を切り替えるスイッチング機能を有効にするか。
source: Do you want to enable the switching feature for toggling display of the table of contents?
de_de: Möchten Sie die Umschaltfunktion für die Anzeige des Inhaltsverzeichnisses aktivieren?
es_es: ¿Desea habilitar la función de alternar la visualización del contenido de la tabla de contenidos?
fr_fr: Voulez-vous activer la fonction de basculement de l'affichage du contenu de la table des matières?
ko_kr: 목차 내용의 표시 여부를 바꾸는 스위칭 기능을 활성화 하겠습니까?
pt_pt: Deseja ativar o recurso de alternância para alternar a exibição do índice?
zh_cn: 是否启用切换目录内容显示的功能。
zh_tw: 是否啟用切換目錄內容顯示的功能？

# 開：
source: Open:
de_de: Öffnen:
es_es: Abrir:
fr_fr: Ouvrir :
ko_kr: 열기:
pt_pt: Abrir:
zh_cn: 开：
zh_tw: 打開：

# 開く
source: Open
de_de: Öffnen
es_es: Abrir
fr_fr: Ouvrir
ko_kr: 열기
pt_pt: Abrir
zh_cn: 展开
zh_tw: 打開

# 閉：
source: Close:
de_de: Schließen:
es_es: Cerrar:
fr_fr: Fermer :
ko_kr: 닫기:
pt_pt: Fechar:
zh_cn: 关：
zh_tw: 關閉：

# 閉じる
source: Close
de_de: Schließen
es_es: Cerrar
fr_fr: Fermer
ko_kr: 닫기
pt_pt: Fechar
zh_cn: 关闭
zh_tw: 關閉

# 目次を「開く」「閉じる」のキャプションを変更します。
source: Changes the caption of "Open" and "Close" in the table of contents.
de_de: Ändern Sie die Beschriftung von "Öffnen" und "Schließen" im Inhaltsverzeichnis.
es_es: Cambiar el título de "Abrir" y "Cerrar" en la tabla de contenidos.
fr_fr: Modifier la légende de "Ouvrir" et "Fermer" dans la table des matières.
ko_kr: 목차의 열기와 닫기 캡션을 변경합니다.
pt_pt: Altere a legenda de "Abrir" e "Fechar" no índice.
zh_cn: 更改“展开”和“关闭”目录的标题。
zh_tw: 更改目錄中“打開”和“關閉”的標題。

# 最初から目次内容を表示する
source: Display table of contents from the beginning
de_de: Inhaltsverzeichnis von Anfang an anzeigen
es_es: Mostrar tabla de contenidos desde el inicio
fr_fr: Afficher la table des matières dès le début
ko_kr: 처음부터 목차 내용을 표시하기
pt_pt: Exibir conteúdo do índice desde o início
zh_cn: 从一开始显示目录内容
zh_tw: 從一開始就顯示目錄內容

# ページ読み込み時に内容を表示した状態にするか。
source: Do you want the content to be displayed when the page is loading?
de_de: Soll der Inhalt angezeigt werden, wenn die Seite geladen wird?
es_es: ¿Desea que el contenido se muestre cuando se carga la página?
fr_fr: Voulez-vous afficher le contenu lors du chargement de la page ?
ko_kr: 페이지를 읽을 때 내용을 표시한 상태로 하겠습니까?
pt_pt: Deseja exibir o conteúdo ao carregar a página?
zh_cn: 是否在页面加载时显示内容。
zh_tw: 在頁面讀取時顯示目錄內容？

# 表示条件
source: Display conditions
de_de: Anzeigebedingungen
es_es: Condiciones de visualización
fr_fr: Conditions d'affichage
ko_kr: 표시 조건
pt_pt: Condições de exibição
zh_cn: 显示条件
zh_tw: 顯示條件

# つ以上見出しがあるとき
source: When there are more than ... heading?
de_de: Wenn mehr als ... Überschriften vorhanden sind?
es_es: Cuando hay más de ... encabezados?
fr_fr: Lorsqu'il y a plus de ... titres ?
ko_kr: 개 이상의 헤딩이 있을 때
pt_pt: Quando há mais de ... títulos?
zh_cn: 有以上标题时
zh_tw: 當有超過...個標題時

# 設定した数以上の見出し数がある時のみ表示されます。
source: The table of contents is displayed only when the number of heading items is equal to or more than the set number.
de_de: Das Inhaltsverzeichnis wird nur angezeigt, wenn die Anzahl der Überschriften gleich oder größer als die eingestellte Zahl ist.
es_es: La tabla de contenidos solo se muestra cuando la cantidad de encabezados es igual o superior a la cantidad configurada.
fr_fr: La table des matières n'est affichée que si le nombre de titres est supérieur ou égal au nombre défini.
ko_kr: 설정한 수 이상의 제목이 있을 때만 표시됩니다.
pt_pt: O índice é exibido apenas quando o número de títulos é igual ou superior ao número definido.
zh_cn: 仅在标题数量超过设置的数量时才显示。
zh_tw: 只有當標題數超過設定的數量時，目錄才會顯示。

# 目次表示の深さ
source: The level of headings to be displayed in the table of contents
de_de: Anzeigetiefe des Inhaltsverzeichnisses
es_es: Nivel de visualización de la tabla de contenidos
fr_fr: Profondeur d'affichage de la table des matières
ko_kr: 목차 표시 깊이
pt_pt: Nível de exibição do índice
zh_cn: 目录显示的深度
zh_tw: 目錄顯示的層次

# H2見出しまで
source: To H2 headings
de_de: Bis H2-Überschriften
es_es: Hasta encabezados H2
fr_fr: Jusqu'aux titres H2
ko_kr: H2 까지
pt_pt: Até títulos H2
zh_cn: 到H2标题
zh_tw: 顯示到H2標題

# H3見出しまで
source: To H3 headings
de_de: Bis H3-Überschriften
es_es: Hasta encabezados H3
fr_fr: Jusqu'aux titres H3
ko_kr: H3 까지
pt_pt: Até títulos H3
zh_cn: 到H3标题
zh_tw: 顯示到H3標題

# H4見出しまで
source: To H4 headings
de_de: Bis H4-Überschriften
es_es: Hasta encabezados H4
fr_fr: Jusqu'aux titres H4
ko_kr: H4 까지
pt_pt: Até títulos H4
zh_cn: 到H4标题
zh_tw: 顯示到H4標題

# H5見出しまで
source: To H5 headings
de_de: Bis H5-Überschriften
es_es: Hasta encabezados H5
fr_fr: Jusqu'aux titres H5
ko_kr: H5 까지
pt_pt: Até títulos H5
zh_cn: 到H5标题
zh_tw: 顯示到H5標題

# H6見出しまで（デフォルト）
source: To H6 headings (default).
de_de: Bis H6-Überschriften (Standard).
es_es: Hasta encabezados H6 (por defecto).
fr_fr: Jusqu'aux titres H6 (par défaut).
ko_kr: H6 까지 (기본)
pt_pt: Até títulos H6 (padrão)
zh_cn: 到H6标题（默认）
zh_tw: 顯示到 H6 標題（預設）

# どの見出しの深さまで表示するかを設定します。
source: Sets which level of heading to display up to.
de_de: Legen Sie fest, bis zu welcher Tiefe der Überschriften angezeigt werden soll.
es_es: Configura hasta qué nivel de encabezado se mostrará.
fr_fr: Définissez jusqu'à quel niveau de titre afficher.
ko_kr: 어떤 헤딩의 깊이까지 표시할지 설정합니다.
pt_pt: Defina até que nível de títulos exibir.
zh_cn: 设置显示标题的深度。
zh_tw: 設定顯示到哪個標題層級。

# こちらで表示設定がされていないと、ショートコードで深さを指定していたとしても表示されません。
source: If this display settings is not enabled, it will not be displayed even if the depth is specified by the short code.
de_de: Wenn diese Anzeigeeinstellung nicht aktiviert ist, wird sie auch dann nicht angezeigt, wenn die Tiefe per Shortcode angegeben ist.
es_es: Si esta configuración de visualización no está habilitada, no se mostrará, incluso si se especifica la profundidad con el shortcode.
fr_fr: Si cette option d'affichage n'est pas activée, la profondeur spécifiée par le shortcode ne sera pas affichée.
ko_kr: 여기에서 표시 설정이 되어 있지 않으면 숏 코드로 깊이를 지정하고 있어도 표시되지 않습니다.
pt_pt: Se esta configuração de exibição não estiver ativada, o índice não será exibido, mesmo que a profundidade seja especificada pelo shortcode.
zh_cn: 如果没有在此设置显示，即使在短代码中指定了深度，也不会显示。
zh_tw: 如果此處未啟用顯示設定，即使在簡碼中指定了層級，也不會顯示。

# 目次ナンバーの表示
source: Display of table of contents numbering
de_de: Anzeigen der Inhaltsverzeichnis-Nummerierung
es_es: Visualización de numeración en la tabla de contenidos
fr_fr: Affichage de la numérotation de la table des matières
ko_kr: 목차 번호 표시
pt_pt: Exibição de numeração no índice
zh_cn: 显示目录编号
zh_tw: 顯示目錄編號

# 数字（デフォルト）
source: Number (default)
de_de: Nummer (Standard)
es_es: Número (por defecto)
fr_fr: Numéros (par défaut)
ko_kr: 숫자 (기본)
pt_pt: Número (padrão)
zh_cn: 数字（默认）
zh_tw: 數字（預設）

# 数字詳細（ex: 1.1.1）
source: Detailed numbering (ex: 1.1.1)
de_de: Detaillierte Nummerierung (z.B.: 1.1.1)
es_es: Numeración detallada (ej: 1.1.1)
fr_fr: Numérotation détaillée (ex : 1.1.1)
ko_kr: 상세 숫자 (ex: 1.1.1)
pt_pt: Numeração detalhada (ex: 1.1.1)
zh_cn: 详细数字（例如：1.1.1）
zh_tw: 詳細編號（例如：1.1.1）

# ドット（黒丸）
source: Dot (Black dot)
de_de: Punkt (schwarzer Punkt)
es_es: Punto (punto negro)
fr_fr: Point (Point noir)
ko_kr: 점 (검정 동그라미)
pt_pt: Ponto (ponto preto)
zh_cn: 圆点（黑色）
zh_tw: 點（黑點）

# ドット（白丸）
source: Dot (White dot)
de_de: Punkt (weißer Punkt)
es_es: Punto (punto blanco)
fr_fr: Point (Point blanc)
ko_kr: 점 (흰색 동그라미)
pt_pt: Ponto (ponto branco)
zh_cn: 圆点（白色）
zh_tw: 點（白點）

# 黒四角
source: Black Square
de_de: Schwarzes Quadrat
es_es: Cuadrado negro
fr_fr: Carré noir
ko_kr: 검은 사각형
pt_pt: Quadrado preto
zh_cn: 黑色方块
zh_tw: 黑方塊

# 設定項目手前の数字の表示形式を設定します。
source: Sets the display format of the numbering.
de_de: Legen Sie das Anzeigeformat der vorangestellten Zahlen fest.
es_es: Establece el formato de visualización de la numeración.
fr_fr: Définissez le format d'affichage des numéros.
ko_kr: 표시할 숫자의 형식을 지정합니다.
pt_pt: Defina o formato de exibição da numeração.
zh_cn: 设置项目前数字的显示格式。
zh_tw: 設定選項前顯示數字的格式。

# 目次の中央表示
source: Centered display of the table of contents
de_de: Zentrierte Anzeige des Inhaltsverzeichnisses
es_es: Visualización centrada de la tabla de contenidos
fr_fr: Affichage centré de la table des matières
ko_kr: 목차 중앙 표시
pt_pt: Exibição centralizada do índice
zh_cn: 目录居中显示
zh_tw: 目錄居中顯示

# 目次をメインカラムの中央に表示する
source: Display the table of contents in the center of the main column
de_de: Das Inhaltsverzeichnis in der Mitte der Hauptspalte anzeigen
es_es: Mostrar la tabla de contenidos en el centro de la columna principal
fr_fr: Afficher la table des matières au centre de la colonne principale
ko_kr: 목차를 메인 칼럼의 중앙에 표시하기
pt_pt: Exibir o índice no centro da coluna principal
zh_cn: 在主栏中间显示目录
zh_tw: 在主欄的中央顯示目錄

# 目次の表示位置です。無効にすると左側に表示されます。
source: The display position of the table of contents. If disabled, the table of contents will be displayed to the left of the column.
de_de: Die Anzeigeposition des Inhaltsverzeichnisses. Wenn deaktiviert, wird das Inhaltsverzeichnis links in der Spalte angezeigt.
es_es: La posición de visualización de la tabla de contenidos. Si se desactiva, la tabla de contenidos se mostrará a la izquierda de la columna.
fr_fr: Position d'affichage de la table des matières. Si désactivé, la table des matières sera affichée à gauche de la colonne.
ko_kr: 목차의 표시위치입니다. 비활성화 시 왼쪽에 표시됩니다.
pt_pt: A posição de exibição do índice. Se desativado, o índice será exibido à esquerda da coluna.
zh_cn: 这是目录的显示位置。禁用后，将显示在左侧。
zh_tw: 這是目錄的顯示位置。禁用時，目錄將顯示在欄的左側。

# 目次の表示順
source: Display order of the table of contents
de_de: Anzeigereihenfolge des Inhaltsverzeichnisses
es_es: Orden de visualización de la tabla de contenidos
fr_fr: Ordre d'affichage de la table des matières
ko_kr: 목차 표시 순서
pt_pt: Ordem de exibição do índice
zh_cn: 目录的显示顺序
zh_tw: 目錄顯示順序

# 広告の手前に目次を表示する
source: Display the table of contents above ads
de_de: Das Inhaltsverzeichnis oberhalb der Werbung anzeigen
es_es: Mostrar la tabla de contenidos antes de los anuncios
fr_fr: Afficher la table des matières avant les publicités
ko_kr: 광고 앞에 목차 표시하기
pt_pt: Exibir o índice acima dos anúncios
zh_cn: 在广告前显示目录
zh_tw: 在廣告上方顯示目錄

# 広告やウィジェットの手前に目次を表示します。※最初のH2見出し手前に表示されているとき
source: Displays the table of contents above ads or widgets. *When displayed above the first H2 heading
de_de: Das Inhaltsverzeichnis wird oberhalb von Anzeigen oder Widgets angezeigt. *Wenn es oberhalb der ersten H2-Überschrift angezeigt wird.
es_es: Mostrar la tabla de contenidos antes de los anuncios o widgets. *Cuando se muestra antes del primer encabezado H2
fr_fr: Affiche la table des matières avant les publicités ou les widgets. *Lorsqu'elle est affichée avant le premier titre H2
ko_kr: 광고나 위젯 앞에 목차를 표시합니다. ※최초의 H2 헤딩 앞에 표시되어 있을 때
pt_pt: Exibe o índice acima dos anúncios ou widgets. *Quando exibido acima do primeiro título H2
zh_cn: 在广告或小部件前显示目录。※在第一个H2标题前显示时
zh_tw: 在廣告或小工具上方顯示目錄。*當顯示在第一個H2標題前時

# 見出し内タグ
source: Tags in headings
de_de: Tags in Überschriften
es_es: Etiquetas en encabezados
fr_fr: Balises dans les titres
ko_kr: 헤딩 내 태그
pt_pt: Tags em títulos
zh_cn: 标题内标签
zh_tw: 標題內標籤

# H見出し内のタグを有効にする
source: Enable tags in H headings
de_de: Tags in H-Überschriften aktivieren
es_es: Habilitar etiquetas en encabezados H
fr_fr: Activer les balises dans les titres H
ko_kr: H 헤딩 내의 태그를 활성화하기
pt_pt: Ativar tags em títulos H
zh_cn: 启用H标题内的标签
zh_tw: 啟用H標題內的標籤

# h2-h6見出し内のHTMLタグをそのまま出力します。
source: The HTML tags in h2-h6 headings are output as is.
de_de: Die HTML-Tags in h2-h6-Überschriften werden unverändert ausgegeben.
es_es: Las etiquetas HTML en los encabezados h2-h6 se mostrarán tal como están.
fr_fr: Les balises HTML dans les titres h2-h6 sont sorties telles quelles.
ko_kr: h2~h6 헤딩 내의 HTML 태그를 그대로 출력합니다.
pt_pt: As tags HTML nos títulos h2-h6 são exibidas como estão.
zh_cn: 直接输出h2-h6标题中的HTML标签。
zh_tw: 直接輸出h2-h6標題內的HTML標籤。

# ウィジェットエリア設定
source: Widget area settings
de_de: Einstellungen für Widget-Bereiche
es_es: Configuración del área de widgets
fr_fr: Paramètres de la zone de widget
ko_kr: 위젯 영역 표시
pt_pt: Configurações da área de widgets
zh_cn: 小部件区域设置
zh_tw: 小工具區域設定

# 使用しないウィジェットエリアを表示しないようにする設定です。
source: This setting specifies not to display a widget area that will not be used.
de_de: Diese Einstellung gibt an, dass ein nicht verwendeter Widget-Bereich nicht angezeigt wird.
es_es: Configuración para no mostrar un área de widgets que no se utiliza.
fr_fr: Cette option permet de ne pas afficher une zone de widget qui ne sera pas utilisée.
ko_kr: 사용하지 않는 위젯 영역을 표시하지 않도록 하는 설정입니다.
pt_pt: Esta configuração especifica para não exibir uma área de widget que não será usada.
zh_cn: 这是用于隐藏未使用的小部件区域的设置。
zh_tw: 此設定指定不顯示不使用的小工具區域。

# 除外ウィジェットエリア
source: Excluded widget area
de_de: Ausgeschlossener Widget-Bereich
es_es: Área de widgets excluida
fr_fr: Zone de widget exclue
ko_kr: 제외 위젯 영역
pt_pt: Área de widget excluída
zh_cn: 排除的小部件区域
zh_tw: 排除的小工具區域

# ウィジェット設定
source: Widget settings
de_de: Widget-Einstellungen
es_es: Configuración de widgets
fr_fr: Paramètres des widgets
ko_kr: 위젯 설정
pt_pt: Configurações de widget
zh_cn: 小部件设置
zh_tw: 小工具設定

# 使用しないウィジェットを表示しないようにする設定です。
source: This setting specifies not to display a widget that will not be used.
de_de: Diese Einstellung gibt an, dass ein nicht verwendetes Widget nicht angezeigt wird.
es_es: Configuración para no mostrar un widget que no se utiliza.
fr_fr: Cette option permet de ne pas afficher un widget qui ne sera pas utilisé.
ko_kr: 사용하지 않는 위젯을 표시하지 않게하는 설정입니다.
pt_pt: Esta configuração especifica para não exibir um widget que não será usado.
zh_cn: 这是用于隐藏未使用的小部件的设置。
zh_tw: 此設定指定不顯示不使用的小工具。

# 除外ウィジェット
source: Excluded widget
de_de: Ausgeschlossenes Widget
es_es: Widget excluido
fr_fr: Widget exclu
ko_kr: 제외 위젯
pt_pt: Widget excluído
zh_cn: 排除的小部件
zh_tw: 排除的小工具

# 設定はリセットされました。
source: The settings have been reset.
de_de: Die Einstellungen wurden zurückgesetzt.
es_es: La configuración ha sido restablecida.
fr_fr: Les paramètres ont été réinitialisés.
ko_kr: 설정이 초기화되었습니다.
pt_pt: As configurações foram redefinidas.
zh_cn: 设置已重置。
zh_tw: 設定已重置。

# 設定は保存されました。
source: The settings have been saved.
de_de: Die Einstellungen wurden gespeichert.
es_es: La configuración ha sido guardada.
fr_fr: Les paramètres ont été enregistrés.
ko_kr: 설정이 저장되었습니다.
pt_pt: As configurações foram salvas.
zh_cn: 设置已保存。
zh_tw: 設定已儲存。

# Cocoonの設定全般についてはマニュアルを参照してください。
source: See the manual for details on the Cocoon settings in general.
de_de: Weitere Informationen zu den Cocoon-Einstellungen finden Sie im Handbuch.
es_es: Consulte el manual para obtener más detalles sobre la configuración general de Cocoon.
fr_fr: Veuillez consulter le manuel pour plus d'informations sur les paramètres de Cocoon en général.
ko_kr: Cocoon 설정 전반에 대한 자세한 내용은 설명서를 참조하세요.
pt_pt: Consulte o manual para obter detalhes sobre as configurações do Cocoon em geral.
zh_cn: 关于Cocoon的所有设置，请参考手册。
zh_tw: 請參閱手冊以瞭解Cocoon設定的詳細資訊。

# テーマ利用マニュアル
source: Theme usage manual
de_de: Handbuch zur Verwendung des Themes
es_es: Manual de uso del tema
fr_fr: Manuel d'utilisation du thème
ko_kr: 테마 사용 설명서
pt_pt: Manual de uso do tema
zh_cn: 主题使用手册
zh_tw: 主題使用手冊

# 変更をまとめて保存
source: Save all changes
de_de: Änderungen zusammen speichern
es_es: Guardar todos los cambios
fr_fr: Enregistrer toutes les modifications
ko_kr: 모든 변경사항 저장
pt_pt: Salvar todas as alterações
zh_cn: 批量保存更改
zh_tw: 儲存所有變更

# スキン
source: Skin
fr_fr: Apparence
ko_kr: 스킨
zh_cn: 皮肤
zh_tw: 外觀

# 全体
source: All
de_de: Gesamt
es_es: Todo
fr_fr: Global
ko_kr: 전체
pt_pt: Todos
zh_cn: 整体
zh_tw: 整體

# ヘッダー
source: Header
es_es: Encabezado
fr_fr: En-tête
ko_kr: 헤더
pt_pt: Cabeçalho
zh_cn: 头部
zh_tw: 頁首

# アクセス解析・認証
source: Access analysis and authentication
de_de: Zugriffsanalyse und Authentifizierung
es_es: Análisis de acceso y autenticación
fr_fr: Analyse d'accès et authentification
ko_kr: 접속 통계 및 인증
pt_pt: Análise de acesso e autenticação
zh_cn: 访问分析和认证
zh_tw: 訪問分析與認證

# カラム
source: Column
de_de: Spalte
es_es: Columna
fr_fr: Colonne
ko_kr: 칼럼
pt_pt: Coluna
zh_cn: 栏
zh_tw: 欄位

# インデックス
source: Index
es_es: Índice
ko_kr: 인덱스
pt_pt: Índice
zh_cn: 索引
zh_tw: 索引

# SNSシェア
source: Share on social media
de_de: Teilen auf sozialen Netzwerken
es_es: Compartir en redes sociales
fr_fr: Partager sur les réseaux sociaux
ko_kr: SNS 공유
pt_pt: Compartilhar em redes sociais
zh_cn: SNS分享
zh_tw: 社交媒體分享

# SNSフォロー
source: Follow on social media
de_de: Folgen auf sozialen Netzwerken
es_es: Seguir en redes sociales
fr_fr: Suivre sur les réseaux sociaux
ko_kr: SNS 팔로우
pt_pt: Seguir em redes sociais
zh_cn: SNS关注
zh_tw: 社交媒體追蹤

# 画像
source: Image
de_de: Bild
es_es: Imagen
ko_kr: 사진
pt_pt: Imagem
zh_cn: 图片
zh_tw: 圖片

# コード
source: Code
es_es: Código
ko_kr: 코드
pt_pt: Código
zh_cn: 代码
zh_tw: 代碼

# 通知
source: Notification
de_de: Benachrichtigung
es_es: Notificación
ko_kr: 공지
pt_pt: Notificação
zh_cn: 通知
zh_tw: 通知

# アピールエリア
source: Announcement area
de_de: Ankündigungsbereich
es_es: Área de anuncio
fr_fr: Zone d'annonce
ko_kr: 어필 영역
pt_pt: Área de apelo
zh_cn: 宣传区域
zh_tw: 公告區域

# おすすめカード
source: Featured cards
de_de: Empfohlene Karten
es_es: Tarjetas destacadas
fr_fr: Cartes recommandées
ko_kr: 추천 카드
pt_pt: Cartões recomendados
zh_cn: 推荐卡片
zh_tw: 推薦卡片
