Repository: xserver-inc/cocoon
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ko_kr, pt_pt, zh_cn, zh_tw

# URLやURLリンクをブログカード形式で表示するための設定です。内部ブログカードは、投稿・固定ページを表示するためのものです。
source: Sets display of URLs and URL links in blog card format. Internal blog cards are for displaying posts/pages.
de_de: Einstellungen zur Anzeige von URLs und URL-Links im Blogkarten-Format. Interne Blogkarten dienen zur Anzeige von Beiträgen und Seiten.
es_es: Configura la visualización de URLs y enlaces en formato de tarjeta de blog. Las tarjetas de blog internas son para mostrar publicaciones y páginas.
fr_fr: Paramètres pour afficher les URL et les liens URL au format de carte de blog. Les cartes de blog internes sont utilisées pour afficher les pages de publication et fixes.
ko_kr: URL 및 URL 링크를 블로그 카드 형식으로 표시하기 위한 설정입니다. 내부 블로그 카드는 게시글 및 페이지를 표시하기 위한 것입니다.
pt_pt: Configura a exibição de URLs e links em formato de cartão de blog. Os cartões de blog internos são para exibir postagens/páginas.
zh_cn: 这是为了将URL或URL链接以博客卡片形式显示的设置。内部博客卡片用于显示帖子或固定页面。
zh_tw: 設定 URL 和 URL 連結以部落格卡片格式顯示。內部部落格卡片用於顯示文章或固定頁面。

# ランダムで投稿を取得しています。
source: Posts are obtained randomly.
de_de: Beiträge werden zufällig abgerufen.
es_es: Las publicaciones se obtienen al azar.
fr_fr: Les publications sont obtenues de manière aléatoire.
ko_kr: 랜덤으로 글을 가져옵니다.
pt_pt: Postagens são obtidas aleatoriamente.
zh_cn: 正在随机获取帖子。
zh_tw: 隨機獲取文章。

# ブログカード表示
source: Blog card display
de_de: Anzeige der Blogkarte
es_es: Visualización de la tarjeta de blog
fr_fr: Affichage de la carte de blog
ko_kr: 블로그 카드 표시
pt_pt: Exibição de cartão de blog
zh_cn: 显示博客卡片
zh_tw: 部落格卡片顯示

# ブログカード表示を有効にする
source: Enable blog card display
de_de: Anzeige der Blogkarte aktivieren
es_es: Habilitar la visualización de la tarjeta de blog
fr_fr: Activer l'affichage des cartes de blog
ko_kr: 블로그 카드 표시 활성화
pt_pt: Ativar exibição de cartão de blog
zh_cn: 启用博客卡片显示
zh_tw: 啟用部落格卡片顯示

# 本文中のURLやURLリンクをブログカード表示します。
source: Displays URLs in the text and URL links as a blog card.
de_de: URLs im Text und URL-Links werden als Blogkarte angezeigt.
es_es: Muestra URLs y enlaces en el texto en forma de tarjeta de blog.
fr_fr: Affichez les URL dans le texte et les liens URL sous forme de carte de blog.
ko_kr: 텍스트 및 URL 링크에 있는 URL을 블로그 카드로 표시합니다.
pt_pt: Exibe URLs no texto e links como cartão de blog.
zh_cn: 在本文中以博客卡片形式显示URL和URL链接。
zh_tw: 將文字中的 URL 和 URL 連結顯示為部落格卡片。

# コメント欄のブログカード表示を有効にする
source: Enable blog card display in the comment section
de_de: Anzeige der Blogkarte im Kommentarbereich aktivieren
es_es: Habilitar la visualización de la tarjeta de blog en la sección de comentarios
fr_fr: Activer l'affichage de la carte de blog dans la section des commentaires
ko_kr: 댓글에 블로그 카드를 표시하기
pt_pt: Ativar exibição de cartão de blog na seção de comentários
zh_cn: 启用评论区的博客卡片显示
zh_tw: 啟用留言區的部落格卡片顯示

# コメント内に書き込まれた独立したURLをブログカード化します。
source: Convert the independent URL written in the comments into a blog card.
de_de: Die in den Kommentaren eingetragenen unabhängigen URLs werden in eine Blogkarte umgewandelt.
es_es: Convierte los enlaces URL independientes escritos en los comentarios en tarjetas de blog.
fr_fr: Convertir l'URL indépendante écrite dans les commentaires en carte de blog.
ko_kr: 댓글에 작성된 독립 URL을 블로그 카드로 만듭니다.
pt_pt: Converte a URL independente escrita nos comentários em um cartão de blog.
zh_cn: 将评论中写入的独立URL转换为博客卡片。
zh_tw: 將寫在留言中的獨立 URL 轉換為部落格卡片。

# サムネイルスタイル
source: Thumbnail style
de_de: Thumbnail-Stil
es_es: Estilo de miniatura
fr_fr: Style des miniatures
ko_kr: 썸네일 스타일
pt_pt: Estilo de miniatura
zh_cn: 缩略图样式
zh_tw: 縮圖樣式

# サムネイルの表示位置を選択してください。
source: Select the thumbnail display position.
de_de: Wählen Sie die Position des Thumbnails.
es_es: Seleccione la posición de la miniatura.
fr_fr: Sélectionnez la position d'affichage des miniatures.
ko_kr: 썸네일 표시 위치를 설정하세요.
pt_pt: Selecione a posição de exibição da miniatura.
zh_cn: 请选择缩略图的显示位置。
zh_tw: 請選擇縮圖的顯示位置。

# 日付表示
source: Date display
de_de: Datumsanzeige
es_es: Visualización de la fecha
fr_fr: Affichage de la date
ko_kr: 날짜 표시
pt_pt: Exibição de data
zh_cn: 显示日期
zh_tw: 日期顯示

# 投稿日
source: Posted date
de_de: Veröffentlichungsdatum
es_es: Fecha de publicación
fr_fr: Date de publication
ko_kr: 게시일
pt_pt: Data de postagem
zh_cn: 发布日期
zh_tw: 發布日期

# 更新日
source: Updated date
de_de: Aktualisierungsdatum
es_es: Fecha de actualización
fr_fr: Date de mise à jour
ko_kr: 수정일
pt_pt: Data de atualização
zh_cn: 更新日期
zh_tw: 更新日期

# ブログカードに表示する日付を設定します。更新日設定時、更新日がない場合は投稿日が表示されます。
source: Set the date to be displayed in the blog card. When the updated date is set, if no updates have been made, the posted date will be displayed.
de_de: Legen Sie das anzuzeigende Datum auf der Blogkarte fest. Wenn das Aktualisierungsdatum eingestellt ist und kein Aktualisierungsdatum vorhanden ist, wird das Veröffentlichungsdatum angezeigt.
es_es: Configura la fecha que se mostrará en la tarjeta de blog. Si no hay una fecha de actualización, se mostrará la fecha de publicación.
fr_fr: Définissez la date à afficher sur la carte de blog. Lorsque la date de mise à jour est définie, si aucune mise à jour n'a été effectuée, la date de publication sera affichée.
ko_kr: 블로그 카드에 표시될 날짜를 설정합니다. 수정일 표시로 지정되있는데 게시글이 수정된 적이 없다면 게시일이 표시됩니다.
pt_pt: Defina a data a ser exibida no cartão de blog. Quando a data de atualização for configurada, se não houver atualizações, a data de postagem será exibida.
zh_cn: 设置在博客卡片上显示的日期。当设置更新日期时，如果没有更新日期，将显示发布日期。
zh_tw: 設定要在部落格卡片中顯示的日期。如果設定了更新日期，但沒有更新，則顯示發布日期。

# リンクの開き方
source: How to open a link
de_de: Wie man Links öffnet
es_es: Cómo abrir un enlace
fr_fr: Comment ouvrir un lien
ko_kr: 링크 여는 법
pt_pt: Como abrir um link
zh_cn: 链接的打开方式
zh_tw: 連結的開啟方式

# 新しいタブで開く
source: Open in new tab
de_de: In einem neuen Tab öffnen
es_es: Abrir en una nueva pestaña
fr_fr: Ouvrir dans un nouvel onglet
ko_kr: 새 탭에서 열기
pt_pt: Abrir em uma nova aba
zh_cn: 在新标签页中打开
zh_tw: 在新標籤頁中打開

# ブログカードクリック時に新規タブを開きます。「内部リンク」が設定されている場合は、そちらが優先されます。
source: Opens a new tab when a blog card is clicked. If "Internal link" has been set, that will take precedence.
de_de: Beim Anklicken einer Blogkarte wird ein neuer Tab geöffnet. Wenn ein "interner Link" eingestellt ist, hat dieser Vorrang.
es_es: Abre una nueva pestaña cuando se haga clic en una tarjeta de blog. Si se ha configurado un "enlace interno", este tendrá prioridad.
fr_fr: Ouvre un nouvel onglet lorsqu'une carte de blog est cliquée. Si un "lien interne" a été défini, celui-ci sera prioritaire.
ko_kr: 블로그 카드 클릭시 새 탭에서 엽니다. 만약 「내부 링크」가 지정되었다면 그것이 우선됩니다.
pt_pt: Abre uma nova aba ao clicar em um cartão de blog. Se o "Link interno" estiver configurado, ele terá prioridade.
zh_cn: 点击博客卡片时，将打开新标签页。如果设置了“内部链接”，则优先使用该链接。
zh_tw: 點擊部落格卡片時，打開新標籤頁。如果已設定「內部連結」，則優先使用該連結。

# 外部ブログカード設定
source: External blog card settings
de_de: Einstellungen für externe Blogkarten
es_es: Configuración de la tarjeta de blog externa
fr_fr: Paramètres des cartes de blog externes
ko_kr: 외부 블로그 카드 설정
pt_pt: Configurações de cartões de blog externos
zh_cn: 外部博客卡片设置
zh_tw: 外部部落格卡片設定

# 外部のURLやURLリンクをブログカード形式で表示するための設定です。
source: Sets display of external URLs or URL links in blog card format.
de_de: Einstellungen zur Anzeige von externen URLs oder URL-Links im Blogkarten-Format.
es_es: Configura la visualización de URLs y enlaces externos en formato de tarjeta de blog.
fr_fr: Paramètres pour afficher les URL ou les liens URL externes au format de carte de blog.
ko_kr: 블로그 카드 형식에서 외부 URL 또는 URL 링크의 표시 여부를 설정합니다.
pt_pt: Configura a exibição de URLs ou links externos em formato de cartão de blog.
zh_cn: 用于以博客卡片形式显示外部URL和URL链接的设置。
zh_tw: 設定外部 URL 和 URL 連結以部落格卡片格式顯示。

# 外部リンクのブログカードです。
source: A blog card for an external link.
de_de: Eine Blogkarte für externe Links.
es_es: Una tarjeta de blog para un enlace externo.
fr_fr: Une carte de blog pour un lien externe.
ko_kr: 외부 링크의 블로그 카드
pt_pt: Um cartão de blog para link externo.
zh_cn: 这是外部链接的博客卡片。
zh_tw: 外部連結的部落格卡片。

# 本文中にある外部サイトのURLやURLリンクをブログカード表示します。
source: Displays URLs of external sites in the text and URL links as a blog card.
de_de: URLs und URL-Links zu externen Websites werden im Text als Blogkarte angezeigt.
es_es: Muestra URLs y enlaces de sitios externos en el texto en forma de tarjeta de blog.
fr_fr: Affichez les URL des sites externes dans le texte et les liens URL sous forme de carte de blog.
ko_kr: 본문중에 있는 외부 사이트의 URL이나 URL 링크를 블로그 카드로 표시합니다.
pt_pt: Exibe URLs de sites externos no texto e links como cartão de blog.
zh_cn: 在本文中以博客卡片形式显示外部网站的URL和URL链接。
zh_tw: 將文字中外部網站的 URL 和 URL 連結顯示為部落格卡片。

# コメント内の外部リンクブログカードの場合rel="nofollow"が入ります。
source: If it is an external link blog card within the comments, rel=“nofollow” is added
de_de: Wenn es sich um eine Blogkarte mit einem externen Link im Kommentarbereich handelt, wird rel="nofollow" hinzugefügt.
es_es: Si es una tarjeta de blog de un enlace externo en los comentarios, se añade rel="nofollow".
fr_fr: Si c'est une carte de blog pour un lien externe dans les commentaires, rel=“nofollow” est ajouté.
ko_kr: 댓글의 외부 링크 블로그 카드의 경우 rel="nofollow"를 입력합니다.
pt_pt: Se for um cartão de blog de link externo nos comentários, será adicionado rel="nofollow".
zh_cn: 如果是评论中的外部链接博客卡片，则会加入rel="nofollow"属性。
zh_tw: 如果留言中有外部連結的部落格卡片，則添加 rel="nofollow"。

# ブログカードクリック時に新規タブを開きます。「外部リンク」が設定されている場合は、そちらが優先されます。
source: Opens a new tab when a blog card is clicked. If "External link" has been set, that will take precedence.
de_de: Beim Anklicken einer Blogkarte wird ein neuer Tab geöffnet. Wenn ein "externer Link" eingestellt ist, hat dieser Vorrang.
es_es: Abre una nueva pestaña cuando se haga clic en una tarjeta de blog. Si se ha configurado un "enlace externo", este tendrá prioridad.
fr_fr: Ouvre un nouvel onglet lorsqu'une carte de blog est cliquée. Si un "lien externe" a été défini, celui-ci sera prioritaire.
ko_kr: 블로그 카드 클릭시 새 탭에서 엽니다. 만약 「외부 링크」가 설정되어있으면 그 설정이 우선됩니다.
pt_pt: Abre uma nova aba ao clicar em um cartão de blog. Se o "Link externo" estiver configurado, ele terá prioridade.
zh_cn: 点击博客卡片时，将打开新标签页。如果设置了“外部链接”，则优先使用该链接。
zh_tw: 點擊部落格卡片時，打開新標籤頁。如果已設定「外部連結」，則優先使用該連結。

# キャッシュの保存期間
source: Cache retention period
de_de: Cache-Speicherdauer
es_es: Período de retención de la caché
fr_fr: Durée de conservation du cache
ko_kr: 캐시 보존 기간
pt_pt: Período de retenção do cache
zh_cn: 缓存保存期
zh_tw: 快取有效期限

# ブログカードキャッシュのリフレッシュ間隔を設定します。1～3650日の間隔を選べます。
source: Set the refresh interval for the blog card cache. You can choose an interval of 1 to 3650 days.
de_de: Legen Sie das Aktualisierungsintervall des Blogkarten-Caches fest. Sie können ein Intervall von 1 bis 3650 Tagen wählen.
es_es: Configura el intervalo de actualización de la caché de la tarjeta de blog. Puedes elegir un intervalo de 1 a 3650 días.
fr_fr: Définissez l'intervalle de rafraîchissement du cache de la carte de blog. Vous pouvez choisir un intervalle de 1 à 3650 jours.
ko_kr: 블로그 카드의 캐시 갱신 간격을 지정합니다. 1~3650일까지 가능합니다.
pt_pt: Defina o intervalo de atualização do cache do cartão de blog. Você pode escolher um intervalo de 1 a 3650 dias.
zh_cn: 设置博客卡片缓存的刷新间隔。可以选择1至3650天的间隔。
zh_tw: 設定部落格卡片快取的更新間隔。可以選擇 1 至 3650 天的間隔。

# キャッシュの更新
source: Refresh cache
de_de: Cache aktualisieren
es_es: Actualización de la caché
fr_fr: Rafraîchir le cache
ko_kr: 캐시 갱신
pt_pt: Atualizar cache
zh_cn: 缓存更新
zh_tw: 更新快取

# キャッシュ更新モードを有効にする
source: Enable cache refresh mode
de_de: Cache-Aktualisierungsmodus aktivieren
es_es: Habilitar el modo de actualización de la caché
fr_fr: Activer le mode de rafraîchissement du cache
ko_kr: 캐시 갱신 모드를 활성화
pt_pt: Ativar o modo de atualização de cache
zh_cn: 启用缓存更新模式
zh_tw: 啟用快取更新模式

# キャッシュ更新モードを有効にした状態でページを開くと、ページ上の外部ブログカードキャッシュを新たに取得します。
source: If you open a page with the cache refresh mode enabled, you will get a new external blog card cache on the page.
de_de: Wenn Sie eine Seite im Cache-Aktualisierungsmodus öffnen, wird ein neuer externer Blogkarten-Cache auf der Seite abgerufen.
es_es: Si abres una página con el modo de actualización de la caché habilitado, obtendrás una nueva caché de la tarjeta de blog externa en la página.
fr_fr: Si vous ouvrez une page avec le mode de rafraîchissement du cache activé, vous obtiendrez un nouveau cache de carte de blog externe sur la page.
ko_kr: 캐시 갱신 모드가 활성화된 페이지를 열면 페이지에 새로운 외부 블로그 카드 캐시가 나옵니다.
pt_pt: Se você abrir uma página com o modo de atualização de cache ativado, obterá um novo cache de cartão de blog externo na página.
zh_cn: 启用缓存更新模式后，打开页面时将重新获取页面上的外部博客卡片缓存。
zh_tw: 當以啟用快取更新模式的狀態打開頁面時，會獲取頁面上的外部部落格卡片快取。

# トップへ戻るボタン設定
source: Back to top button settings
de_de: Einstellungen für die „Nach oben“-Schaltfläche
es_es: Configuración del botón de "Volver arriba"
fr_fr: Paramètres du bouton "Retour en haut"
ko_kr: 상단으로 버튼 설정
pt_pt: Configurações do botão Voltar ao topo
zh_cn: 返回顶部按钮设置
zh_tw: 返回頂部按鈕設定

# ページトップにスクロール移動するボタンの設定です。
source: The settings for the button to scroll to the top of the page.
de_de: Einstellungen für die Schaltfläche zum Scrollen nach oben auf der Seite.
es_es: Configuración del botón para desplazarse al principio de la página.
fr_fr: Paramètres du bouton pour faire défiler vers le haut de la page.
ko_kr: 눌렀을 때 페이지 최상단으로 스크롤하는 버튼의 설정입니다.
pt_pt: Configurações para o botão que rola para o topo da página.
zh_cn: 滚动到页面顶部的按钮的设置。
zh_tw: 設定用於捲動至頁面頂部的按鈕。

# デモは動作しません。
source: The demo does not work.
de_de: Die Demo funktioniert nicht.
es_es: La demostración no funciona.
fr_fr: La démo ne fonctionne pas.
ko_kr: 미리보기는 작동하지 않습니다.
pt_pt: A demonstração não funciona.
zh_cn: 演示不工作。
zh_tw: 演示不會運作。

# トップへ戻るボタンの表示
source: "Back to top" button display
de_de: Anzeige der Schaltfläche „Nach oben“
es_es: Mostrar el botón de "Volver arriba"
fr_fr: Affichage du bouton "Retour en haut"
ko_kr: "상단으로" 버튼 표시
pt_pt: Exibir botão "Voltar ao topo"
zh_cn: 显示返回顶部按钮
zh_tw: "返回頂部" 按鈕顯示

# トップへ戻るボタンを表示する
source: Display "back to top" button
de_de: Schaltfläche „Nach oben“ anzeigen
es_es: Mostrar el botón de "Volver arriba"
fr_fr: Afficher le bouton "Retour en haut"
ko_kr: "상단으로" 버튼을 표시합니다.
pt_pt: Exibir botão "Voltar ao topo"
zh_cn: 显示返回顶部按钮
zh_tw: 顯示 "返回頂部" 按鈕

# トップへスクロール移動するボタンを表示するかどうか。
source: Set whether or not to display the button for scrolling to the top.
de_de: Legen Sie fest, ob die Schaltfläche zum Scrollen nach oben angezeigt werden soll oder nicht.
es_es: Configura si deseas mostrar el botón para desplazarse al principio.
fr_fr: Définir si le bouton pour faire défiler vers le haut est affiché ou non.
ko_kr: 상단으로 스크롤하기 위한 버튼의 표시 여부를 설정합니다.
pt_pt: Defina se deseja ou não exibir o botão para rolar até o topo.
zh_cn: 是否显示滚动到顶部的按钮。
zh_tw: 設定是否顯示捲動至頂部的按鈕。

# ボタンのアイコンフォント
source: Button icon font
de_de: Schaltflächen-Icon-Schriftart
es_es: Fuente del icono del botón
fr_fr: Police d'icône du bouton
ko_kr: 버튼 아이콘 폰트
pt_pt: Fonte do ícone do botão
zh_cn: 按钮图标字体
zh_tw: 按鈕圖示字體

# アイコンフォント
source: Icon font
de_de: Icon-Schriftart
es_es: Fuente del icono
fr_fr: Police d'icône
ko_kr: 아이콘 폰트
pt_pt: Fonte de ícone
zh_cn: 图标字体
zh_tw: 圖示字體

# トップへ戻るボタンを示すアイコンフォントを選択します。
source: Select the icon font for the back to top button.
de_de: Wählen Sie die Icon-Schriftart für die Schaltfläche „Nach oben“.
es_es: Seleccione la fuente del icono para el botón de "Volver arriba".
fr_fr: Sélectionnez la police d'icône pour le bouton retour en haut.
ko_kr: "상단으로" 버튼의 아이콘 폰트를 선택하세요.
pt_pt: Selecione a fonte do ícone para o botão voltar ao topo.
zh_cn: 选择表示返回顶部按钮的图标字体。
zh_tw: 選擇返回頂部按鈕的圖示字體。

# ボタンの背景色を設定します。
source: Sets the background color of the button.
de_de: Legen Sie die Hintergrundfarbe der Schaltfläche fest.
es_es: Configura el color de fondo del botón.
fr_fr: Définissez la couleur de fond du bouton.
ko_kr: 버튼의 배경색을 지정합니다.
pt_pt: Defina a cor de fundo do botão.
zh_cn: 设置按钮的背景颜色。
zh_tw: 設定按鈕的背景色。

# ボタンの文字色を設定します。
source: Sets the text color of the button.
de_de: Legen Sie die Textfarbe der Schaltfläche fest.
es_es: Configura el color del texto del botón.
fr_fr: Définissez la couleur du texte du bouton.
ko_kr: 버튼의 텍스트 색상을 지정합니다.
pt_pt: Defina a cor do texto do botão.
zh_cn: 设置按钮的文字颜色。
zh_tw: 設定按鈕的文字色。

# ボタン画像
source: Button image
de_de: Schaltflächenbild
es_es: Imagen del botón
fr_fr: Image du bouton
ko_kr: 버튼 이미지
pt_pt: Imagem do botão
zh_cn: 按钮图片
zh_tw: 按鈕圖片

# トップへ戻るボタンのアイコンフォント代わりに表示する画像を選択します。こちらに画像を設定するとアイコンフォントボタンは表示されません。
source: Select an image to be displayed instead of the icon font on the back to top button. If an image is selected, the icon font button will not be displayed.
de_de: Wählen Sie ein Bild, das anstelle der Icon-Schriftart auf der Schaltfläche „Nach oben“ angezeigt wird. Wenn Sie hier ein Bild auswählen, wird die Schaltfläche mit der Icon-Schriftart nicht angezeigt.
es_es: Seleccione una imagen para mostrarla en lugar de la fuente del icono en el botón de "Volver arriba". Si se selecciona una imagen, no se mostrará el botón de la fuente del icono.
fr_fr: Sélectionnez une image à afficher à la place de la police d'icône sur le bouton retour en haut. Si une image est sélectionnée, le bouton de police d'icône ne sera pas affiché.
ko_kr: 위로 이동 버튼의 아이콘 폰트 대신 표시할 이미지를 선택합니다. 이 이미지를 지정하면 아이콘 폰트 버튼은 표시되지 않습니다.
pt_pt: Selecione uma imagem para ser exibida em vez da fonte do ícone no botão de voltar ao topo. Se uma imagem for selecionada, o botão de ícone não será exibido.
zh_cn: 选择用作返回顶部按钮图标字体替代的图片。如果设置了图片，图标字体按钮将不显示。
zh_tw: 選擇用於替代返回頂部按鈕的圖示字體的圖片。如果在此處設定圖片，則不會顯示圖示字體按鈕。

# カルーセル設定
source: Carousel settings
de_de: Karussell-Einstellungen
es_es: Configuración del carrusel
fr_fr: Paramètres du carrousel
ko_kr: 캐러셀 설정
pt_pt: Configurações do carrossel
zh_cn: 轮播设置
zh_tw: 輪播設定

# ヘッダー下でカルーセル表示させたい投稿の設定を行います。
source: Sets the posts that you want to display in a carousel below the header.
de_de: Legen Sie die Beiträge fest, die unterhalb des Headers im Karussell angezeigt werden sollen.
es_es: Configura las publicaciones que deseas mostrar en un carrusel debajo del encabezado.
fr_fr: Définissez les publications que vous souhaitez afficher dans un carrousel sous l'en-tête.
ko_kr: 헤더 아래의 캐러셀에 표시할 글을 설정하세요.
pt_pt: Configura as postagens que você deseja exibir em um carrossel abaixo do cabeçalho.
zh_cn: 配置您想要在标题下的轮播中显示的帖子。
zh_tw: 在頁首下方設定要顯示輪播的文章。

# 設定が反映されない場合はリロードしてみてください。
source: If the setting is not reflected, try reloading.
de_de: Falls die Einstellung nicht übernommen wird, versuchen Sie, die Seite neu zu laden.
es_es: Si la configuración no se refleja, intenta recargar.
fr_fr: Si les paramètres ne sont pas appliqués, essayez de recharger la page.
ko_kr: 설정이 반영되지 않으면 새로고침 해보세요.
pt_pt: Se a configuração não for refletida, tente recarregar.
zh_cn: 如果设置没有生效，请尝试重新加载。
zh_tw: 如果設定未反映，請嘗試重新載入。

# カルーセルの表示
source: Carousel display
de_de: Karussell-Anzeige
es_es: Visualización del carrusel
fr_fr: Affichage du carrousel
ko_kr: 캐러셀 표시
pt_pt: Exibição de carrossel
zh_cn: 显示轮播
zh_tw: 輪播顯示

# カルーセルを表示するページを設定します。
source: Sets the page to display the carousel.
de_de: Legen Sie die Seite fest, auf der das Karussell angezeigt werden soll.
es_es: Configura la página para mostrar el carrusel.
fr_fr: Définissez les pages où le carrousel sera affiché.
ko_kr: 캐러셀에 표시할 글을 지정합니다.
pt_pt: Configura a página para exibir o carrossel.
zh_cn: 设置显示轮播的页面。
zh_tw: 設定顯示輪播的頁面。

# スマートフォンで表示する（480px以下）
source: Display on smartphone (up to 480 px)
de_de: Auf Smartphone anzeigen (bis zu 480 px)
es_es: Mostrar en smartphone (hasta 480 px)
fr_fr: Afficher sur smartphone (jusqu'à 480 px)
ko_kr: 스마트폰에서 표시 (480px 이하)
pt_pt: Exibir no smartphone (até 480 px)
zh_cn: 在智能手机上显示（480px以下）
zh_tw: 在智慧型手機上顯示（最多 480px）

# 表示内容
source: What you see
de_de: Angezeigter Inhalt
es_es: Contenido mostrado
fr_fr: Contenu affiché
ko_kr: 표시 내용
pt_pt: O que você vê
zh_cn: 显示内容
zh_tw: 顯示內容

# 人気記事、カテゴリー、タグの順に優先され、いずれか一つが表示されます。
source: Priority is given in the order of popular articles, categories, and tags, with one of them displayed.
de_de: Beliebte Beiträge, Kategorien und Tags werden in dieser Reihenfolge priorisiert, wobei jeweils nur eines angezeigt wird.
es_es: Se priorizan los artículos populares, categorías y etiquetas, mostrando solo uno de ellos.
fr_fr: Les articles populaires, les catégories et les tags sont affichés par ordre de priorité, l'un d'entre eux étant affiché.
ko_kr: 인기 기사, 카테고리, 태그 순으로 우선되며, 이 중 하나가 표시됩니다.
pt_pt: Os artigos populares, categorias e tags são priorizados nesta ordem, exibindo apenas um deles.
zh_cn: 按人气文章、类别、标签的顺序优先显示，其中之一将会被显示。
zh_tw: 按照熱門文章、分類、標籤的順序優先顯示，並顯示其中一項。

# 本日
source: Today
de_de: Heute
es_es: Hoy
fr_fr: Aujourd'hui
ko_kr: 오늘
pt_pt: Hoje
zh_cn: 今天
zh_tw: 今日

# 7日間
source: 7 days
de_de: 7 Tage
es_es: 7 días
fr_fr: 7 jours
ko_kr: 7 일간
pt_pt: 7 dias
zh_cn: 7天
zh_tw: 7 天

# 30日間
source: 30 days
de_de: 30 Tage
es_es: 30 días
fr_fr: 30 jours
ko_kr: 30 일간
pt_pt: 30 dias
zh_cn: 30天
zh_tw: 30 天

# 1年間
source: 1 year
de_de: 1 Jahr
es_es: 1 año
fr_fr: 1 an
ko_kr: 1 년간
pt_pt: 1 ano
zh_cn: 1年
zh_tw: 1 年

# 全期間
source: All times
de_de: Alle Zeiten
es_es: Todo el tiempo
fr_fr: Toute période
ko_kr: 전기간
pt_pt: Todos os períodos
zh_cn: 所有期间
zh_tw: 全部期間

# で集計した人気記事を含める
source: Include popular articles aggregated in
de_de: Inklusive beliebter Artikel, die in … zusammengefasst sind
es_es: Incluir artículos populares agregados en
fr_fr: Inclure les articles populaires regroupés dans
ko_kr: 으로 집계한 인기글을 포함
pt_pt: Incluir artigos populares agregados em
zh_cn: 包括按...统计的热门文章
zh_tw: 包括匯總的熱門文章

# 人気記事を選択すると、人気記事のみが優先して表示されます。
source: If popular articles are selected, only popular articles will be displayed with priority.
de_de: Wenn beliebte Beiträge ausgewählt werden, werden ausschließlich diese priorisiert angezeigt.
es_es: Si selecciona artículos populares, solo se mostrarán estos con prioridad.
fr_fr: Si vous sélectionnez les articles populaires, seuls les articles populaires seront affichés en priorité.
ko_kr: 인기 기사를 선택하면 인기 기사만 우선적으로 표시됩니다.
pt_pt: Ao selecionar artigos populares, apenas os artigos populares serão exibidos com prioridade.
zh_cn: 选择人气文章时，将仅优先显示人气文章。
zh_tw: 選擇熱門文章時，僅優先顯示熱門文章。

# カテゴリー
source: Category
de_de: Kategorie
es_es: Categoría
fr_fr: Catégorie
ko_kr: 카테고리
pt_pt: Categoria
zh_cn: 分类
zh_tw: 分類

# カテゴリーを選択すると、カテゴリーに関連付けられた記事のみが表示されます。
source: If a category is selected, only articles associated with that category will be displayed.
de_de: Wenn Kategorien ausgewählt werden, werden nur Beiträge angezeigt, die den Kategorien zugeordnet sind.
es_es: Si selecciona una categoría, solo se mostrarán los artículos relacionados con esta.
fr_fr: Si vous sélectionnez une catégorie, seuls les articles associés à cette catégorie seront affichés.
ko_kr: 카테고리를 선택하면 카테고리와 연결된 기사만 표시됩니다.
pt_pt: Ao selecionar uma categoria, apenas os artigos associados a essa categoria serão exibidos.
zh_cn: 选择类别时，仅显示与类别相关的文章。
zh_tw: 選擇分類時，僅顯示與分類相關的文章。

# （※カテゴリー関連記事を表示させたい場合は、人気記事を選択しないでください）
source: (*If you want to display category-related articles, do not select popular articles.)
de_de: (Hinweis: Um verwandte Beiträge zu Kategorien anzuzeigen, wählen Sie keine beliebten Beiträge aus.)
es_es: (※ Si desea mostrar artículos relacionados con una categoría, no seleccione artículos populares)
fr_fr: (*Si vous souhaitez afficher des articles liés à une catégorie, ne sélectionnez pas les articles populaires.)
ko_kr: (※카테고리 관련 기사를 표시하려면 인기 기사를 선택하지 마십시오)
pt_pt: (※ Para exibir artigos relacionados à categoria, não selecione artigos populares)
zh_cn: （※如果希望显示类别相关文章，请不要选择人气文章）
zh_tw: （※若要顯示分類相關文章，請不要選擇熱門文章）

# タグ
source: Tag
es_es: Etiqueta
ko_kr: 태그
zh_cn: 标签
zh_tw: 標籤

# タグを選択すると、タグに関連付けられた記事のみが表示されます。
source: If a tag is selected, only articles associated with that tag will be displayed.
de_de: Wenn Sie Tags auswählen, werden nur Beiträge angezeigt, die mit den Tags verknüpft sind.
es_es: Si selecciona una etiqueta, solo se mostrarán los artículos relacionados con esta.
fr_fr: Si vous sélectionnez un tag, seuls les articles associés à ce tag seront affichés.
ko_kr: 태그를 선택하면 태그와 연결된 기사만 표시됩니다.
pt_pt: Ao selecionar uma tag, apenas os artigos associados a essa tag serão exibidos.
zh_cn: 选择标签时，仅显示与标签相关的文章。
zh_tw: 選擇標籤時，僅顯示與標籤相關的文章。
